{
  "ГЛАВНАЯ": "STRONA GŁÓWNA",
  "О НАС": "O NAS",
  "ПРЕДЛОЖЕНИЯ": "OFERTA",
  "СТУДЕНЧЕСКАЯ ЗОНА": "STREFA KURSANTA",
  "ПРАЙС ЛИСТ": "CENNIK",
  "КОНТАКТЫ": "KONTAKT",
  "ЗАПИШИТЕСЬ НА КУРС": "ZAPISZ SIĘ NA KURS",
  "Центр подготовки водителей \"Авто-Стоп\"": "Centrum Szkolenia Kierowców „Auto-Stop”",
  "ЛУЧШАЯ АВТОШКОЛА": "NAJLEPSZA SZKOŁA JAZDY",
  "ВАРШАВЫ C 1998 ГОДА.": "W WARSZAWIE OD 1998 ROKU.",
  "СВЯЗАТЬСЯ С НАМИ": "POŁĄCZ SIĘ Z NAMI",
  "КУРСЫ ВОЖДЕНИЯ": "KURSY JAZDY",
  "СОТРУДНИЧЕСТВО СО СЛУЖБОЙ ЗАНЯТОСТИ,": "WSPÓŁPRACA Z SŁUŻBAMI PRACY,",
  "РЕКОНВЕРСИЯ ДЛЯ СОЛДАТ, ВКЛЮЧАЯ ПОДСТРАНИЦЫ": "REKONWERSJA DLA ŻOŁNIERZY, WRAZ Z PODSTRONAMI",
  "ДЛЯ ИНВАЛИДОВ": "DLA NIEWAŻNYCH",
  "ВСЕ ПРЕДЛОЖЕНИЯ": "WSZYSTKIE OFERTY",
  "НАШЕ ПРЕДЛОЖЕНИЕ": "NASZA OFERTA",
  "ОБУЧЕНИЕ": "Szkolenia",
  "ПОЛНОЕ ПРЕДЛОЖЕНИЕ": "Pełna oferta",
  "ТЕКУЩИЕ АКЦИИ": "Aktualne promocje",
  "Детальнее": "Sprawdź",
  "ВОДИТЕЛЬСКИЕ КУРСЫ": "Kursy na prawo jazdy",
  "НЕСКОЛЬКО СЛОВ": "KILKA SŁÓW",
  "Центр подготовки водителей «Авто-Стоп»": "Ośrodek Szkolenia Kierowców Auto-Stop",
  "Мы на рынке уже 25 лет.": "Jesteśmy na rynku od 25 Lat.",
  "В нашем широком предложении каждый найдет что-то для себя. Мы проводим курсы получения водительских прав всех категорий, а также курсы для людей с ограниченными возможностями и курсы обучения вождению. Наше предложение включает в себя большой выбор курсов и тренингов по вождению транспортных средств высшей категории, а также курсы операторов вилочных погрузчиков. Приглашаем Вас ознакомиться с нашим предложением.": "W naszej szerokiej ofercie każdy znajdzie coś dla siebie. Prowadzimy kursy prawa jazdy wszystkich kategorii oraz kursy dla osób niepełnosprawnych, jazdy doszkalające. W naszej ofercie znajduje się spory wybór kursów oraz szkoleń związanych z kierowaniem pojazdami wyższych kategorii, mamy też w ofercie Kurs operatora wózków widłowych. Zapraszamy do zapoznania się z naszą ofertą.",
  "Вы учитесь на машинах, идентичных тем, что на госэкзамене. Наши инструкторы лучшие, потому что у них многолетний опыт, обширные знания, терпение, чувство юмора и работа – их хобби.": "Uczysz się autach identycznych jak na egzaminie państwowym. Nasi instruktorzy są najlepsi gdyż posiadają wieloletnie doświadczenie, ogromną wiedzę, cierpliwość, posiadają poczucie humoru a praca jest ich hobby.",
  "Обучение проходит в приятной и комфортной атмосфере, знания, предоставляемые нашими преподавателями, доступны и индивидуально адаптированы к потребностям каждого студента.": "Nauka przebiega w przyjemnej i komfortowej atmosferze, wiedza przekazywana przez naszych Instruktorów jest w przystępny sposób, oraz dostosowana indywidualnie do potrzeb każdego kursanta.",
  "Уже 25 лет мы лидируем в рейтинге получения водительских прав и сдачи экзамена по вождению. Более 15 000 обученных и довольных студентов.": "Od 25 lat zajmujemy czołowe miejsce w rankingu zdobywania uprawnień oraz zdawalności na prawo jazdy. Ponad 15 tysięcy przeszkolonych i zadowolonych kursantów.",
  "Вероника": "Weronika",
  "\" Рекомендую эту автошколу. Сдала с первого раза без особых проблем. Очень благодарна господину Адаму, который очень удобно подбирает часы вождения, благодаря чему мне стало намного легче сдать экзамены по вождению максимально быстро и качественно. максимально удобно, я также хотел бы поблагодарить инструктора Рышарда, который предоставил мне свои знания правильно и надежно.": "\"Polecam tę szkołę jazdy. Zdałem za pierwszym podejściem bez większych problemów. Bardzo dziękuje Panu Adamowi który bardzo komfortowo dobiera godziny odbycia jazd co bardzo usprawniło moją drogę do jak najszybszego i najwygodniejszego zaliczenia jazd. Dziękuje również instruktorowi Ryszardowi który odpowiednio przekazał mi swoją wiedzę i rzetelnie mnie prowadził.\"",
  "Марек": "Marek",
  "\" Auto-Stop - школа, которую стоит рекомендовать. Самым большим преимуществом является высокий уровень компетентности преподавателей. Практические занятия проводятся с большой отдачей, что выражается в эффективности сдачи экзаменов. Сдавала экзамены на категории С и С+. E в первый раз. Помимо этой школы, я был очень любезен при организации дат поездки, благодаря чему мне удалось пройти курсы в разумные сроки, хотя у меня было довольно ограниченное время».": "\"Auto-Stop to szkoła godna polecenia. Największą zaletą jest wysoki poziom kompetencji instruktorów. Zajęcia praktyczne prowadzone są z dużym zaangażowaniem i to właśnie przekłada się na skuteczność zdawania na egzaminach. Swoje egzaminy na kategorie C oraz C+E zdałem za pierwszym razem. Poza tym w tej szkole miałem do czynienia z dużą życzliwością przy uzgadnianiu terminów jazd, dzięki czemu mogłem ukończyć kursy w rozsądnym terminie, pomimo tego, że dysponuję dosyć ograniczonym czasem. \".",
  "Бислан": "Bislan",
  "\"Лучшая автошкола, которую я когда-либо видел. Сдал экзамен на категорию В. Господин Роберт хорошо объясняет и показывает, как правильно и безопасно ездить по городу. Он указывает на ваши недостатки, что вы делаете не так, и помогает вам совершенствоваться. В этой школе вы сдадите экзамен, рекомендую)\"": "\"Bardzo polecam szkołę nauki jazdy Auto-Stop. Egzamin kat. B zdany za pierwszym razem. Pani Aleksandra Dębowska jest wspaniałym instruktorem, którego polecam z całego serca. Jazdy odbywały się w bardzo przyjemnej atmosferze. Pani Ola świetnie przekazuje wiedze. Jeszcze raz bardzo dziękuję Pani Aleksandrze za tak świetne przygotowanie mnie do egzaminu.\"",
  "Павел": "Paweł",
  "\"Очень рекомендую автошколу \"Авто-Стоп\". Экзамен на категорию В сдал с первого раза. Госпожа Александра Дембовская - замечательный инструктор, которого рекомендую от всей души. Вождение прошло в очень приятной атмосфере. Госпожа Ола великолепно передаете знания, еще раз большое спасибо, госпожа Александра, за то, что так хорошо подготовили меня к экзамену.»": "\"Najlepsza szkoła jazdy jaką widziałem. Zdałem egzamin na kategorię B. Pan Robert dobrze tłumaczy i pokazuje jak prawidłowo i bezpiecznie jeździć po mieście. Wskazuje twoje wady, co robisz źle i pomaga ci się poprawić. W tej szkole zdasz egzamin. Polecam)\"",
  "Чибис": "Czajka",
  "\" Курс B+E, вождение проходило в очень приятной атмосфере, без стресса. Инструкторы все хорошо объяснили, часы были подогнаны под мои возможности, машина и прицеп были в очень хорошем состоянии - как и на экзамене. Итог - экзамен сдан с первого раза!!!!Спасибо за уделенное время!!!Буду рекомендовать другим!!!": "\"Kurs na kat B+E, jazdy przebiegały w bardzo miłej atmosferze, bez stresu. Instruktorzy wszystko fajnie wytłumaczyli, godziny dopasowane do mojej dyspozycyjności, samochód i przyczepa w bardzo dobrym stanie - takie same jak na egzaminie. Efekt - egzamin zdany za pierwszym razem!!!! Dziękuje za poświęcony czas!!! Będę polecał innym!!!\"",
  "РЕКОМЕНДАЦИИ КЛИЕНТОВ": "REKOMENDACJE KLIENTÓW",
  "НОВОСТИ": "AKTUALNOŚCI",
  "Новый сайт": "Nowa strona internetowa",
  "Мы приветствуем вас на нашем новом сайте и приглашаем ознакомиться с текущей [...]": "Witamy Państwa na naszej nowej stronie internetowej oraz zapraszamy do zapoznania się z aktualną […]",
  "Читать далее >": "Czytaj więcej >",
  "Новые предложения": "Nowe oferty",
  "Мы обновили наши предложения. Можете ознакомиться с новым списком предложений в разделе \"предложения\".": "Zaktualizowaliśmy nasze oferty. Z nowym zestawieniem ofert możesz zapoznać się w dziale „oferty”.",
  "Прайс лист": "Cennik",
  "2024-01-17 Был обновлен прайс-лист.": "2024-01-17 Cennik został zaktualizowany.",
  "Наш офис находится по адресу ": "Nasze Biuro znajduje się na ",
  "ул. Эразма Цёлка, 13, кабинет 410, 4 этаж, лифт": "Ul. Erazma Ciołka 13 pokój 410 na 4 piętrze windą.",
  "Здание приспособлено для людей с ограниченными возможностями. В заднейчасти здания имеется пандус для инвалидных колясок.": "Budynek jest przystosowany dla osób niepełnosprawnych podjazd dla wózków znajduje się z tyłu budynku.",
  "Площадь для вождения расположена на территории завода легковых автомобилей по адресу ": "ZAŚ PLAC MANEWROWY ZNAJDUJE SIĘ NA TERENIE FABRYKI SAMOCHODÓW OSOBOWYCH (FSO) PRZY ",
  "ул. Ягеллонская 88г.": "UL. JAGIELLOŃSKA 88G.",
  "ТЕЛЕФОН": "TELEFON",
  "ЭЛЕКТРОННАЯ ПОЧТА": "EMAIL",
  "АДРЕС": "ADRES",
  "ЦЁЛКА 13 НОМЕР 410 (4 ЭТАЖ – ЛИФТ) 01-402 ВАРШАВА": "CIOŁKA 13 POK. 410 (PIĘTRO 4 - WINDA) 01-402 WARSZAWA",
  "АВТО СТОП": "AUTO STOP",
  "Что нас отличает?": "Czym się wyróżniamy?",
  "Автошкола «Авто-Стоп» была создана в начале 1998 года. За это время мы успешно помогли нашим студентам получить более 5000 водительских прав. Это благодаря нашим транспортным средствам – идентичным тем, которые используются на госэкзамене, и квалифицированным инструкторам – мы способны привить умение водить автомобиль каждому в крови. У нас вы получите все необходимое для управления автотранспортом в соответствии с требованиями польского законодательства.": "Ośrodek nauki jazdy Auto-Stop powstał na początku 1998 roku. W tym czasie skutecznie przyczyniliśmy się do uzyskania przez naszych kursantów ponad 5 000 praw jazdy. Jest to zasługą naszych pojazdów – identycznych jak te, które są używane na egzaminie państwowym oraz wykwalifikowanej kadry instruktorów – po prostu potrafimy każdemu wpoić w krew umiejętność jazdy samochodem. Z nami uzyskasz wszystko co jest Ci potrzebne do poruszania się pojazdami samochodowymi zgodnie z wymogami polskiego ustawodawstwa.",
  "Ссылки": "REFERENCJE",
  "Галерея": "GALERIA",
  "Водительское удостоверение категории А.": "Prawo jazdy kat. A",
  "Водительское удостоверение В.": "Prawo jazdy kat. B",
  "Водительское удостоверение категории B+E.": "Prawo jazdy kat. B+E",
  "Водительское удостоверение категории С.": "Prawo jazdy kat. C",
  "Водительское удостоверение категории С+Е.": "Prawo jazdy kat. C+E",
  "Водительское удостоверение категории Д.": "Prawo jazdy kat. D",
  "Для людей с ограниченными возможностями.": "Dla niepełnosprawnych",
  "Свидетельство о профессиональной квалификации.": "Świadectwo kwalifikacji zawodowej",
  "Предварительная квалификация.": "Kwalifikacja wstępna",
  "Ускоренная предварительная квалификация.": "Kwalifikacja wstępna przyśpieszona",
  "Дополнительная начальная квалификация.": "Kwalifikacja wstępna uzupełniająca",
  "Периодическое обучение.": "Szkolenie okresowe",
  "курс АДР.": "Kurs ADR",
  "курс HDS.": "Kurs HDS",
  "Курс оператора погрузчика.": "Kurs operatora wózków widłowych",
  "Обучение.": "Szkolenia",
  "Курсы вождения.": "Kursy na prawo jazdy",
  "Варшава.": "Warszawa.",
  "СКОЛЬКО СТОИТ КУРС, КОГДА ОН НАЧНЕТСЯ И КАК ЗАПИСАТЬСЯ?": "ILE KOSZTUJE KURS, KIEDY SIĘ ZACZYNA I JAK SIĘ ZAPISAĆ?",
  "Курс категории А включает в себя (30 часов теоретических занятий и 30 часов вождения) и стоит 2500 злотых*. (*Указанная цена действительна для стандартного курса. В нее не входят медицинские осмотры, полное предложение и акции смотрите в прайс-листе).": "Kurs kategorii A. Zawiera ( 30 lekcyjnych godzin teorii oraz 30 zegarowych godzin jazd ) kosztuje 2500 zł*. ( * Podana cena dotyczy kursu standardowego. Nie zawiera badań lekarskich, w celu zapoznania się z pełną ofertą i promocjami zapraszamy do cennika)",
  "Запись на курсы водительского удостоверения категорий А, А1, А2 доступна круглосуточно. Теоретические занятия мы начинаем несколько раз в месяц, также вы в любой момент можете присоединиться к текущему обучению.": "Zapisy na kurs prawa jazdy kat. A, A1, A2, prowadzimy non-stop.  Zajęcia teoretyczne zaczynamy kilka razy w miesiącu, w każdej chwili możesz też dołączyć do aktualnie trwającego szkolenia.",
  "Записаться можно лично в офисе центра или  через онлайн-форму. Мы свяжемся с вами и расскажем о следующих шагах, необходимых для участия в курсе.": "Zapisać możesz się osobiście w biurze ośrodka lub przez formularz on-line. Skontaktujemy się z Tobą w sprawie dalszych kroków potrzebnych do udziału w kursie.",
  "Водительское удостоверение категории B.": "Prawo jazdy kat. B",
  "Водительское удостоверение категории В. Легковой автомобиль.": "Prawo jazdy kategorii B. Samochody osobowe.",
  "Курс категории B включает в себя (30 часов теоретических занятий и 30 часов вождения) и стоит 3100 злотых* . (*Указанная цена действительна для стандартного курса, в нее не входят медицинские осмотры, полное предложение и акции смотрите в прайс-листе).": "Kurs kategorii B. Zawiera ( 30 lekcyjnych godzin teorii oraz 30 zegarowych godzin jazd) kosztuje 3100 zł*. ( * Podana cena dotyczy kursu standardowego, Nie zawiera badań lekarskich w celu zapoznania się z pełną ofertą i promocjami zapraszamy do cennika)",
  "Мы предлагаем запись на курсы получения водительских прав категории В в режиме нон-стоп. Теоретические занятия мы начинаем несколько раз в месяц, также вы в любой момент можете присоединиться к текущему обучению.": "Zapisy na kursy na prawa jazdy kat. B prowadzimy non-stop. Zajęcia teoretyczne zaczynamy kilka razy w miesiącu, w każdej chwili możesz też dołączyć do aktualnie trwającego szkolenia.",
  "Записаться можно лично в офисе центра или через онлайн-форму. Мы свяжемся с вами и расскажем о следующих шагах, необходимых для участия в курсе.": "Zapisać możesz się osobiście w biurze ośrodka lub przez formularz on-line. Skontaktujemy się z Tobą w sprawie dalszych kroków potrzebnych do udziału w kursie.",
  "Водительское удостоверение категории В": "Prawo jazdy kategorii B",
  "дает право управлять транспортным средством массой не более 3,5 тонн.": "uprawnia do prowadzenia pojazdu mechanicznego o masie nieprzekraczającej 3,5 tony.",
  "Водительское удостоверение категории А. Мотоциклы": "Prawo jazdy kategorii A. Motocykle.",
  "Курс категории B+E включает в себя (15 часов вождения) и стоит 1980 злотых* . (*Указанная цена действительна для стандартного курса, в нее не входят медицинские осмотры, полное предложение и акции смотрите в прайс-листе).": "Kurs kategorii B + E. Zawiera ( 15 zegarowych godzin jazd) kosztuje 1980 zł*. ( * Podana cena dotyczy kursu standardowego, Nie zawiera badań lekarskich w celu zapoznania się z pełną ofertą i promocjami zapraszamy do cennika)",
  "Мы предлагаем круглосуточную регистрацию на курсы получения водительских прав категории B+E.": "Zapisy na kursy na prawa jazdy kat. B + E prowadzimy non-stop.",
  "Водительское удостоверение категории B+E с прицепом": "Prawo jazdy B + E. Samochód osobowy z przyczepą.",
  "Водительские права категории С. Грузовые автомобили.": "Prawo jazdy kat. C. Samochody ciężarowe.",
  "Курс категории C включает в себя (20 часов теоретических занятий и 30 часов вождения) и стоит 4180 злотых* . (*Указанная цена действительна для стандартного курса. В нее не входят медицинские и психотехнические обследования, полное предложение и акции смотрите в прайс-листе).": "Kurs kategorii C. Zawiera ( 20 lekcyjnych godzin teorii oraz 30 zegarowych godzin jazd) kosztuje 4180 zł*. ( * Podana cena dotyczy kursu standardowego, Nie zawiera badań lekarskich oraz badań psychotechnicznych, w celu zapoznania się z pełną ofertą i promocjami zapraszamy do cennika).",
  "Бюро труда может профинансировать курс для категорий C, C+E.": "Istnieje możliwość sfinansowania kursu na kategorię C, C+E przez Urząd Pracy.",
  "Водительское удостоверение категории С  дает право управлять транспортным средством, разрешенная масса которого превышает 3,5 тонны, за исключением автобуса . Такие транспортные средства называются грузовиками.": "Prawo jazdy kategorii C uprawnia do kierowania pojazdem mechanicznym o masie dopuszczalnej przekraczającej 3,5 tony, z wyjątkiem autobusu. Pojazdy takie nazywane są samochodami ciężarowymi.",
  "Водительское удостоверение категории С+Е": "Prawo jazdy kat. C+E",
  "Водительское удостоверение категории C+E. Грузовик с прицепом.": "Prawo jazdy C + E. Samochód ciężarowy z przyczepą.",
  "Курс категории C+E включает в себя (25 часов вождения) и стоит 3880 злотых* . (*Указанная цена действительна для стандартного курса, не включает медицинские и психотехнические обследования, полное предложение и акции смотрите в прайс-листе).": "Kurs kategorii C + E. Zawiera ( 25 zegarowych godzin jazd ) kosztuje 3880 zł*. ( * Podana cena dotyczy kursu standardowego, Nie zawiera badań lekarskich oraz badań psychotechnicznych, w celu zapoznania się z pełną ofertą i promocjami zapraszamy do cennika).",
  "Мы предлагаем круглосуточную регистрацию на курсы получения водительских прав категории С+Е.": "Zapisy na kursy na prawa jazdy kat. C + E prowadzimy non-stop.",
  "ВОДИТЕЛЬСКОЕ УДОСТОВЕРЕНИЕ КАТЕГОРИИ С ДАЕТ ПРАВО УПРАВЛЯТЬ ТРАНСПОРТНЫМ СРЕДСТВОМ МАССОЙ БОЛЕЕ 3,5 ТОНН БЕЗ ПРИЦЕПА.": "PRAWO JAZDY KAT. C UPRAWNIA DO PROWADZENIA POJAZDU SAMOCHODOWEGO O MASIE PRZEKRACZAJĄCEJ 3,5 TONY BEZ PRZYCZEPY.",
  "Водительское удостоверение D. Автобусы.": "Prawo jazdy D. Autobusy.",
  "Курс категории D включает в себя (20 часов теории и 40 часов вождения) и стоит 5790 злотых* . (*Указанная цена действительна для стандартного курса. В нее не входят медицинские и психотехнические обследования, полное предложение и акции смотрите в прайс-листе).": "Kurs kategorii D. Zawiera ( 20 lekcyjnych godzin teorii oraz 40 zegarowych godzin jazd) kosztuje 5790 zł*. ( * Podana cena dotyczy kursu standardowego, Nie zawiera badań lekarskich oraz badań psychotechnicznych, w celu zapoznania się z pełną ofertą i promocjami zapraszamy do cennika).",
  "Мы предлагаем запись на курсы получения водительских прав категории D в режиме нон-стоп. Теоретические занятия мы начинаем несколько раз в месяц, также вы в любой момент можете присоединиться к текущему обучению.": "Zapisy na kursy na prawa jazdy kat. D prowadzimy non-stop. Zajęcia teoretyczne zaczynamy kilka razy w miesiącu, w każdej chwili możesz też dołączyć do aktualnie trwającego szkolenia.",
  "ВОДИТЕЛЬСКОЕ УДОСТОВЕРЕНИЕ КАТЕГОРИИ D ДАЕТ ПРАВО УПРАВЛЯТЬ ЛЮБЫМ АВТОБУСОМ, НАПРИМЕР: ТУРИСТИЧЕСКИМ АВТОБУСОМ, СОЧЛЕНЕННЫМ ГОРОДСКИМ АВТОБУСОМ И Т. Д. А КАТЕГОРИЯ D ПОЗВОЛЯЕТ УПРАВЛЯТЬ АВТОБУСОМ С ЛЕГКИМ ПРИЦЕПОМ (ДО 750 КГ).": "PRAWO JAZDY KAT. D UPRAWNIA DO PROWADZENIA KAŻDEGO AUTOBUSU NP.:  AUTOBUS TURYSTYCZNY, MIEJSKI PRZEGUBOWY ITD. ORAZ KAT. D UPRAWNIA DO KIEROWANIA AUTOBUSU Z  PRZYCZEPĄ LEKKĄ (DO 750 KG).",
  "Условием начала обучения на получение водительского удостоверения категории Д является наличие водительского удостоверения категории В или положительный результат государственного экзамена на категорию С.": "Warunkiem rozpoczęcia kursu na prawo jazdy kategorii D jest posiadanie prawa jazdy kat. B lub pozytywny wynik egzaminu państwowego na kat. C.",
  "Для управления грузовиком с прицепом необходимо иметь водительские права CE (C+E).": "Do kierowania pojazdem ciężarowym z przyczepą konieczne jest posiadanie prawa jazdy kategorii CE (C+E).",
  "Водительское удостоверение категории В для легковых автомобилей для людей с ограниченными возможностями.": "Prawo jazdy kategorii B. Samochody osobowe Dla Osób Niepełnosprawnych.",
  "Курс категории B включает в себя (30 часов теоретических занятий и 30 часов вождения) и стоит 2890 злотых* . (* указанная цена действительна для стандартного курса, полное предложение и акции смотрите в прайс-листе).": "Kurs kategorii B. Zawiera ( 30 lekcyjnych godzin teorii oraz 30 zegarowych godzin jazd) kosztuje 2890 zł*. ( * podana cena dotyczy kursu standardowego w celu zapoznania się z pełną ofertą i promocjami zapraszamy do cennika).",
  "Водительское удостоверение категории В дает право управлять транспортным средством массой не более 3,5 тонн.": "Prawo jazdy kategorii B uprawnia do prowadzenia pojazdu mechanicznego o masie nieprzekraczającej 3,5 tony.",
  "В предложение школы «Авто-Стоп» входит также курс категории В. Для людей с ограниченными возможностями здание, в котором проводятся лекции ( ул. Цёлка 13, кабинет 411, 4 этаж), приспособлено для людей с ограниченными возможностями, сзади расположен пандус для инвалидных колясок. здания и доступ на 4 этаж обеспечивается лифтом. Автомобиль специально создан под нужды студентов.": "W ofercie szkoły Auto-Stop znajduje się także kurs kategorii B. Dla osób niepełnosprawnych, budynek w którym odbywają się wykłady ( ul. Ciołka 13 pokój 411, 4 piętro), jest przystosowany dla osób niepełnosprawnych, podjazd dla wózków znajduje się z tyłu budynku a dojazd na 4 piętro zapewnia winda. Zaś Auto jest specjalnie dostosowane do potrzeb kursantów.",
  "КАК ПОЛУЧИТЬ РАЗРЕШЕНИЯ?": "JAK UZYSKAĆ UPRAWNIENIA?",
  "Получить водительское удостоверение категории B можно после успешной сдачи государственного экзамена, организованного Областным центром дорожного движения WORD.": "Dokument prawa jazdy kat. B można otrzymać po pozytywnym zaliczeniu egzaminu państwowego, organizowanego przez Wojewódzki Ośrodek Ruchu Drogowego WORD.",
  "Обязательные условия:": "Na kurs może się zapisać osoba, która:",
  "Достижение возраста 18 лет и старше.": "Ukończyła 18 lat lub.",
  "В возрасте 17 лет и 9 месяцев имеется письменное согласие родителей или опекунов.": "W wieku 17 lat i 9 miesięcy posiada pisemną zgodę rodziców lub opiekunów.",
  "Если вы не достигли совершеннолетия, сертификат о прохождении обучения вы получите не ранее 18-летия.": "W przypadku braku pełnoletności, zaświadczenie o ukończeniu szkolenia kursant otrzyma nie wcześniej niż w dniu swoich 18-tych urodzin.",
  "Водительские права на легковые автомобили обычно являются первой лицензией, на которую подают заявления студенты. Людям, ранее получившим водительские права категории А, волноваться не стоит. Если они не сдадут теоретическую или практическую часть государственного экзамена на категорию В, они не теряют имеющейся квалификации.": "Prawo jazdy na samochody osobowe jest zwykle pierwszym uprawnieniem o jakie starają się kursanci. Osoby, które wcześniej otrzymały prawo jazd kat. A nie powinny się martwić. W przypadku niezaliczenia części teoretycznej lub praktycznej egzaminu państwowego na kat. B, nie tracą dotychczas posiadanych uprawnień.",
  "Водительское удостоверение категории В дает право на управление транспортным средством, разрешенная полная масса которого не превышает 3,5 тонны, а также дает право на управление транспортными средствами с прицепом при условии:": "Prawo jazdy kat. B uprawnia do prowadzenia pojazdu, którego dopuszczalna masa całkowita nie przekracza 3,5 tony, uprawnia także do prowadzenia pojazdów z przyczepą, z zastrzeżeniem:",
  "Разрешенная общая масса прицепа не превышает массу транспортного средства, а общая масса автомобиля и прицепа не превышает 3,5 тонны.": "Dopuszczalna masa całkowita przyczepy nie przekracza masy pojazdu, a sumaryczna masa pojazdu i przyczepy nie przekracza 3,5 tony.",
  "Транспортное средство массой 3,5 тонны буксирует легкий прицеп, разрешенная полная масса которого не превышает 750 кг, а полная масса автомобиля с прицепом не превышает 4250 кг.": "Pojazd o masie 3,5 tony ciągnie przyczepę lekką, której dopuszczalna masa całkowita nie przekracza 750 kg, a sumaryczna masa pojazdu z przyczepą nie przekracza 4 250 kg",
  "Для управления транспортным средством массой не более 3,5 тонн с прицепом, отличным от указанных выше, необходимо иметь водительские права категории ВЕ (В+Е).": "Do prowadzenia pojazdu o masie nieprzekraczającej 3,5 tony z przyczepą inną niż wymienione powyżej, konieczne jest posiadanie prawa jazdy kategorii BE (B+E).",
  "Если вам 24 года или вы подумываете о получении водительских прав на мотоцикл, который даст вам возможность свободно передвигаться по дорогам и улицам благодаря своим небольшим размерам и характеристикам, категория А для вас.": "Jeżeli masz 24 lata lub rozważałeś/łaś aby zdobyć prawo jazdy na motocykl który da Ci możliwość swobodnego poruszania się po drogach i ulicach za sprawą niewielkich rozmiarów oraz ich osiągów to kategoria A jest dla Ciebie.",
  "Лица старше 23 лет и 9 месяцев.": "Które ukończyły 23 lata i 9 miesięcy.",
  "Лица старше 21 года, если имеется категория А2 в течение 2 лет.": "Które ukończyły 21 lat jeśli posiadają kat. A2 od 2 lat.",
  "Лица имеющие номер РПК (профиль кандидата в водители).": "Posiadają numer PKK (Profil Kandydata na Kierowcę).",
  "Водительское удостоверение категории А дает право управлять любым мотоциклом, в том числе с коляской.": "Prawo jazdy kat. A uprawnia Cię do prowadzenia każdego motocykla, także z bocznym wózkiem.",
  "КАК ПОЛУЧИТЬ ВОДИТЕЛЬСКИЕ ПРАВА КАТЕГОРИИ C?": "JAK UZYSKAĆ UPRAWNIENIA NA PRAWO JAZDY C?",
  "Необходимо пройти соответствующий курс вождения и успешно сдать государственный экзамен (теоретический и практический), организованный Воеводским центром дорожного движения «ВОРД».": "Konieczne jest ukończenie odpowiedniego kursu nauki jazdy oraz pozytywne zaliczenie egzaminu państwowego ( teoretycznego i praktycznego ), organizowanego przez Wojewódzki Ośrodek Ruchu Drogowego WORD.",
  "Человек может записаться на курсы получения водительских прав категории С, если:": "Na kurs na prawo jazdy kat. C może się zapisać osoba, która:",
  "Возраст не менее 21 года (или 18 лет, если лицо соответствует полной начальной квалификации - ранее «перевозка грузов»).": "Ma ukończone 21 lat (lub 18 lat jeżeli osoba odbędzie pełną kwalifikację wstępną – dawniej „przewóz rzeczy”).",
  "Имеет водительские права категории В.": "Posiada dokument prawa jazdy kategorii B.",
  "ВНИМАНИЕ!  ЕСЛИ ВЫ ПРОВАЛИТЕ ТЕОРЕТИЧЕСКУЮ ИЛИ ПРАКТИЧЕСКУЮ ЧАСТЬ ГОСУДАРСТВЕННОГО ЭКЗАМЕНА НА КАТЕГОРИЮ С,  ВЫ НЕ ПОТЕРЯЕТЕ ИМЕЮЩУЮСЯ КВАЛИФИКАЦИЮ.": "UWAGA! W PRZYPADKU NIEZALICZENIA CZĘŚCI TEORETYCZNEJ LUB PRAKTYCZNEJ EGZAMINU PAŃSTWOWEGO NA KAT. C, NIE STRACISZ DOTYCHCZAS POSIADANYCH UPRAWNIEŃ.",
  "КАК ПОЛУЧИТЬ ВОДИТЕЛЬСКИЕ ПРАВА CE?": "JAK UZYSKAĆ UPRAWNIENIA NA PRAWO JAZDY CE?",
  "Необходимо пройти курсы вождения на эту категорию и успешно сдать государственный экзамен (только практическую часть), организованный Областным центром дорожного движения ВОРД.": "Niezbędne jest ukończenie kursu nauki jazdy na tę kategorię oraz pozytywne zaliczenie egzaminu państwowego (tylko część praktyczna), organizowanego przez Wojewódzki Ośrodek Ruchu Drogowego WORD.",
  "Человек может записаться на курсы получения водительских прав категории СE, если:": "NA KURS NA PRAWO JAZDY KAT. C + E MOŻE SIĘ ZAPISAĆ OSOBA, KTÓRA:",
  "У него уже есть водительские права категории С.": "Posiada już prawo jazdy kat. C.",
  "Он сдал экзамен на водительские права категории C.": "Zdała pozytywnie egzamin na prawo jazdy kat. C",
  "ВНИМАНИЕ! ЕСЛИ ВЫ НЕ СДАДИТЕ ГОСУДАРСТВЕННЫЙ ЭКЗАМЕН НА КАТЕГОРИЮ CE, ВЫ НЕ ПОТЕРЯЕТЕ ИМЕЮЩУЮСЯ КВАЛИФИКАЦИЮ.": "UWAGA! W PRZYPADKU NIEZALICZENIA EGZAMINU PAŃSTWOWEGO NA KAT. CE, NIE TRACISZ DOTYCHCZAS POSIADANYCH UPRAWNIEŃ.",
  "КАК ПОЛУЧИТЬ ВОДИТЕЛЬСКИЕ ПРАВА КАТЕГОРИИ D?": "JAK UZYSKAĆ UPRAWNIENIA NA PRAWO JAZDY D?",
  "Необходимо пройти курсы вождения по данной категории и успешно сдать государственный экзамен, организованный Областным центром дорожного движения «ВОРД».": "Niezbędne jest ukończenie kursu nauki jazdy na tę kategorię oraz pozytywne zaliczenie egzaminu państwowego, organizowanego przez Wojewódzki Ośrodek Ruchu Drogowego WORD.",
  "ЧЕЛОВЕК МОЖЕТ ЗАПИСАТЬСЯ НА КУРСЫ ПОЛУЧЕНИЯ ВОДИТЕЛЬСКИХ ПРАВ КАТЕГОРИИ D, ЕСЛИ:": "NA KURS NA PRAWO JAZDY KAT. D MOŻE SIĘ ZAPISAĆ OSOBA, KTÓRA:",
  "Ему 24 года.": "Ukończyła 24 lata.",
  "Ему 23 года и 9 месяцев (сертификат об окончании обучения стажерка получит только после того, как исполнится 24 года).": "Ukończyła 23 lata i 9 miesięcy, ( zaświadczenie o ukończeniu szkolenia kursant otrzyma dopiero po ukończeniu 24 lat).",
  "У него уже есть водительские права категории B.": "Posiada już prawo jazdy kat. B.",
  "Он сдал экзамен на получение водительских прав категории С.": "Zdała pozytywnie egzamin na prawo jazdy kat. C.",
  "У него есть номер РПК (профиль кандидата в водители).": "Posiada Numer PKK ( Profil Kandydata na Kierowcę ).",
  "ВНИМАНИЕ! ЕСЛИ ВЫ НЕ СДАДИТЕ ГОСУДАРСТВЕННЫЙ ЭКЗАМЕН НА КАТЕГОРИЮ С, ВЫ НЕ ПОТЕРЯЕТЕ ИМЕЮЩУЮСЯ КВАЛИФИКАЦИЮ.": "UWAGA! W PRZYPADKU NIEZALICZENIA EGZAMINU PAŃSTWOWEGO NA KAT. C, NIE TRACISZ DOTYCHCZAS POSIADANYCH UPRAWNIEŃ.",
  "КАК ВЫГЛЯДИТ КУРС ПОЛУЧЕНИЯ ВОДИТЕЛЬСКИХ ПРАВ A?": "JAK WYGLĄDA KURS NA PRAWO JAZDY A?",
  "КУРС ПОЛУЧЕНИЯ ВОДИТЕЛЬСКИХ ПРАВ А1 СОСТОИТ ИЗ ДВУХ ЧАСТЕЙ:": "KURS NA PRAWO JAZDY KAT. A1 SKŁADA SIĘ Z DWÓCH CZĘŚCI:",
  "Первая часть содержит 30 часов теоретических занятий (30 часов х 45 минут): обсуждение правил дорожного движения, правил вождения мотоцикла, оказания первой помощи и государственного экзамена.": "Pierwsza część zawiera 30 godzin zajęć teoretycznych ( 30h x 45 minut ): Omówienie przepisów ruchu drogowego, zasad jazdy motocyklem, pierwszej pomocy oraz egzaminu państwowego.",
  "Вторая часть содержит 20 часов практических занятий (20 часов х 60 минут): Езда по площадке маневрирования и по городу, приобретение навыков выполнения маневров и безопасного управления мотоциклом.": "Druga część zawiera 20 godzin zegarowych zajęć praktycznych ( 20h x 60 minut ): Jazda po placu manewrowym i mieście, nabycie umiejętności wykonywania manewrów i bezpiecznego kierowania motocyklem.",
  "При регистрации студенты получают необходимые теоретические материалы и тесты, которые помогут подготовиться к государственному экзамену. Также мы проводим необходимое медицинское обследование на месте. Уроки вождения проходят в Варшаве, с особым упором на испытательные маршруты и близость к экзаменационному центру.": "Podczas zapisu kursanci otrzymują niezbędne materiały teoretyczne oraz testy, pomocne w przygotowaniu do egzaminu państwowego. Na miejscu wykonujemy również niezbędne badanie lekarskie. Nauka jazd odbywa się w Warszawie ze szczególnym uwzględnieniem tras egzaminacyjnych i okolic ośrodka egzaminacyjnego.",
  "Водительское удостоверение категории А1:": "Prawo jazdy kategorii A1:",
  "Если вам 16 лет и вы хотели бы управлять мотоциклами с максимальным объемом 125 см3, вам идеально подойдет категория А1. Эта категория идеально подходит для обучения вождению мотоциклов и выработки соответствующих привычек.": "Jeżeli masz 16 lat i chciałbyś / chciałabyś  już prowadzić motocykle o maksymalnej pojemności 125 cm3, to kategoria A1 jest idealna dla Ciebie. Kategoria ta jest idealna aby zapoznać się ze specyfiką kierowania motocyklami oraz wyrobieniem odpowiednich nawyków.",
  "ВОДИТЕЛЬСКИЕ ПРАВА КАТЕГОРИИ А1 ПОЗВОЛЯЮТ УПРАВЛЯТЬ:": "PRAWO JAZDY KATEGORII A1 UPRAWNIA DO KIEROWANIA:",
  "Мотоциклы с объемом двигателя не более 125 см3, мощностью не более 11 кВт (15 л.с.) и удельной мощностью не более 0,1 кВт/кг.": "Motocyklami o pojemności skokowej silnika nieprzekraczającej 125 cm3, mocy nie większej niż 11 kW (15 KM) oraz stosunku mocy do masy własnej nieprzekraczającej 0,1 kW/kg.",
  "Трехколесный мотоцикл мощностью до 15 кВт (20,39 л.с.).": "Motocyklem trójkołowym o mocy do 15 kW (20,39 KM).",
  "СЛЕДУЮЩИЕ ЛЮДИ МОГУТ ПОДАТЬ ЗАЯВКУ НА ПОЛУЧЕНИЕ ВОДИТЕЛЬСКИХ ПРАВ А1:": "NA KURS NA PRAWA JAZDY KAT A1 MOGĄ SIĘ UBIEGAĆ OSOBY:",
  "КАК ВЫГЛЯДИТ КУРС ПОЛУЧЕНИЯ ВОДИТЕЛЬСКИХ ПРАВ А1?": "JAK WYGLĄDA KURS NA PRAWO JAZDY A1?",
  "Первая часть содержит 20 часов теоретических занятий (20 часов х 45 минут): обсуждение правил дорожного движения, правил вождения мотоцикла, оказания первой помощи и государственного экзамена.": "Pierwsza część zawiera 20 lekcyjnych godzin zajęć teoretycznych ( 20h x 45 minut ): Omówienie przepisów ruchu drogowego, zasad jazdy motocyklem, pierwszej pomocy oraz egzaminu państwowego.",
  "Лица старше 15 лет и 9 месяцев.": "Które ukończyły 15 lat i 9 miesięcy.",
  "Водительское удостоверение категории А2:": "Prawo jazdy kategorii A2:",
  "Если вам исполнилось  18 лет и вы не хотите больше ждать, чтобы начать кататься на мотоцикле, мы рекомендуем права категории А2 . Или, может быть, вы еще не очень уверенно себя чувствуете и хотели бы начать с машин меньшей мощности, или считаете, что ваши навыки слишком низки, чтобы управлять транспортными средствами мощностью более 35 кВт. Тогда этот курс также для вас.": "Jeżeli masz  18 lat i nie chcesz dłużej czekać aby zacząć jazdę  motocyklami, to polecamy uprawnienia kategorii A2. A może nie czujesz się jeszcze niezbyt pewnie i chciałbyś zacząć od słabszej mocy maszyn lub oceniasz swoje umiejętności  na zbyt niskie by kierować pojazdami o większej mocy niż 35 kW. To ten kurs też jest dla Ciebie.",
  "ВОДИТЕЛЬСКОЕ УДОСТОВЕРЕНИЕ КАТЕГОРИИ А2 ПОЗВОЛЯЕТ УПРАВЛЯТЬ:": "PRAWO JAZDY KATEGORII A2 UPRAWNIA DO KIEROWANIA:",
  "Мотоцикл мощностью не более 35 кВт (47,58 л.с.) и удельной мощностью не более 0,2 кВт/кг.": "Motocyklem o mocy nieprzekraczającej 35 kW (47,58 KM) i stosunku mocy do masy własnej nieprzekraczającej 0,2 kW/kg",
  "Водительское удостоверение категории А2 позволяет управлять мотоциклом с коляской.": "Prawo jazdy kat. A2 uprawnia Cię do prowadzenia motocykla z bocznym wózkiem.",
  "СЛЕДУЮЩИЕ ЛЮДИ МОГУТ ПОДАТЬ ЗАЯВКУ НА ПОЛУЧЕНИЕ ВОДИТЕЛЬСКИХ ПРАВ А2:": "NA KURS NA PRAWA JAZDY KAT A2 MOGĄ SIĘ UBIEGAĆ OSOBY:",
  "Лица старше 17 лет и 9 месяцев.": "Które ukończyły 17 lat i 9 miesięcy.",
  "КАК ВЫГЛЯДИТ КУРС ПОЛУЧЕНИЯ ВОДИТЕЛЬСКИХ ПРАВ А2?": "JAK WYGLĄDA KURS NA PRAWO JAZDY A2?",
  "КУРС ПОЛУЧЕНИЯ ВОДИТЕЛЬСКИХ ПРАВ А2 СОСТОИТ ИЗ ДВУХ ЧАСТЕЙ:": "KURS NA PRAWO JAZDY KAT. A2 SKŁADA SIĘ Z DWÓCH CZĘŚCI:",
  "Вторая часть содержит 20 часов практических занятий (по 60 минут каждое): Езда по площадке маневрирования и по городу, приобретение навыков выполнения маневров и безопасного управления мотоциклом.": "Druga część zawiera 20 zegarowych godzin zajęć praktycznych (po 60 minut): Jazda po placu manewrowym i mieście, nabycie umiejętności wykonywania manewrów i bezpiecznego kierowania motocyklem.",
  "ПО КАЖДОЙ ВЫБРАННОЙ ВЫШЕ КАТЕГОРИИ ИНСТРУКТОРЫ С МНОГОЛЕТНИМ ОПЫТОМ РАБОТЫ, СПЕЦИАЛИЗИРУЮЩИЕСЯ НА КОМПЛЕКСНОЙ МОТОЦИКЛЕТНОЙ ПОДГОТОВКЕ КАТЕГОРИЙ А, А1, А2, ПРЕДЛАГАЮТ СТУДЕНТАМ:": "DO KAŻDEJ WYBRANEJ POWYŻEJ KATEGORII, INSTRUKTORZY Z WIELOLETNIM DOŚWIADCZENIEM SPECJALIZUJĄCYM  SIĘ W KOMPLEKSOWYCH SZKOLENIACH MOTOCYKLOWYCH KATEGORII: A, A1, A2, MAJĄ DO ZAOFEROWANIA KURSANTOM:",
  "Многолетний опыт.": "Wieloletnie doświadczenie.",
  "Доступность.": "Dyspozycyjność.",
  "Надлежащее обязательство.": "Należyte zaangażowanie.",
  "Индивидуальный подход.": "Indywidualne podejście.",
  "Условия обучения без стресса.": "Bezstresowe warunki do nauki.",
  "Освежающие поездки.": "Jazdy doszkalające.",
  "И многое другое.": "I wiele innych.",
  "Чтобы выбрать подходящую категорию и узнать о действующих ценах и акциях, посетите Прайс-лист. Если у вас есть какие-либо вопросы или сомнения, обращайтесь в наш офис, который будет рад ответить на все ваши вопросы и развеять ваши сомнения. Пожалуйста, свяжитесь с нами и зарегистрируйтесь.": "W celu wybrania odpowiedniej dla siebie kategorii oraz poznania aktualnych cen i promocji zapraszamy do Cennika.  W razie jakich kol wiek pytań lub wątpliwości zapraszamy do kontaktu z naszym biurem które chętnie odpowie na wszystkie pytania i rozwieje wątpliwości. Zapraszamy do kontaktu i zapisów.",
  "КАК ВЫГЛЯДИТ КУРС ПОЛУЧЕНИЯ ВОДИТЕЛЬСКИХ ПРАВ КАТЕГОРИИ B?": "JAK WYGLĄDA KURS NA PRAWO JAZDY B?",
  "КУРС ОБУЧЕНИЯ НА ПОЛУЧЕНИЕ ВОДИТЕЛЬСКОГО УДОСТОВЕРЕНИЯ КАТЕГОРИИ В СОСТОИТ ИЗ ДВУХ ЧАСТЕЙ:": "KURS NA PRAWO JAZDY KAT. B SKŁADA SIĘ Z DWÓCH CZĘŚCI:",
  "Первая часть содержит 30 часов теоретических занятий ( 30 часов х 45 минут): обсуждение правил дорожного движения, правил вождения автомобиля, оказания первой помощи и государственного экзамена. Лекции проходят в лекционном зале по адресу ул. Цёлка 13, каб. 411, 4 этаж (лифт).": "Pierwsza część zawiera 30 godzin lekcyjnych zajęć teoretycznych ( 30h x 45 minut ): Omówienie przepisów ruchu drogowego, zasad jazdy samochodem, pierwszej pomocy oraz egzaminu państwowego. Wykłady prowadzone są w sali wykładowej na ul. Ciołka 13 pokój 411, 4 piętro (winda).",
  "Вторая часть включает 30 часов практических занятий (30 часов х 60 минут): Езда по площадке маневрирования и по городу, приобретение навыков выполнения маневров и безопасного управления легковым автомобилем. Аттракционы начинаются с места, оговоренного и обозначенного инструктором.": "Druga część zawiera 30 godzin zajęć praktycznych ( 30h x 60 minut ): Jazda po placu manewrowym i mieście, nabycie umiejętności wykonywania manewrów i bezpiecznego kierowania samochodem osobowym. Jazdy rozpoczynają się z miejsca umówionego i wyznaczonego przez instruktora.",
  "Уроки вождения проводятся в Варшаве и ее окрестностях, с особым упором на близость экзаменационного центра. Вождение осуществляется по экзаменационным маршрутам и на площадке маневрирования, идентичной той, которая используется при проведении государственного экзамена. Мы ездим на автомобилях Hyundai i20, таких же, как на экзамене!": "Nauka jazdy odbywa się w Warszawie i jej okolicach ze szczególnym uwzględnieniem okolic ośrodka egzaminacyjnego. Jazdy prowadzone są po trasach egzaminacyjnych oraz na placu manewrowym identycznym jak na egzaminie państwowym. Jeździmy samochodami Hyundai i20, takimi jak na egzaminie!",
  "Даты и частоту поездок вы согласовываете индивидуально с инструктором. Мы работаем всю неделю с 6:00 до 22:00, а также в субботу и воскресенье!": "Terminy i częstotliwość jazd umawiasz indywidualnie z Twoim instruktorem. Jeździmy przez cały tydzień od 6.00 do 22.00, również w sobotę i niedzielę!",
  "При регистрации на курс студенты получают необходимые теоретические материалы и тесты, которые помогут подготовиться к государственному экзамену. Также мы проводим необходимое медицинское обследование на месте.": "Przy zapisie na kurs kursanci otrzymują niezbędne materiały teoretyczne oraz testy, pomocne w przygotowaniu do egzaminu państwowego. Na miejscu wykonujemy również potrzebne badanie lekarskie.",
  "КАК ВЫГЛЯДИТ ЭКЗАМЕН ПО ВОЖДЕНИЮ КАТЕГОРИИ B?": "JAK WYGLĄDA EGZAMIN NA PRAWO JAZDY B?",
  "Государственный экзамен на получение водительских прав категории В состоит из двух этапов:": "Egzamin państwowy na prawo jazdy kat. B składa się z dwóch etapów:",
  "Теоретическая часть – тест на знание правил дорожного движения, проводимый на компьютере (оцениваемые тестовые вопросы – минимум прохождения экзамена – 68 баллов)'": "Część teoretyczna – przeprowadzany na komputerze test ze znajomości przepisów ruchu drogowego ( punktowane pytania testowe – minimum zaliczające egzamin – 68 punktów )",
  "Практическая часть – маневры на площади и передвижение по городу.": "Część praktyczna – manewry na placu i jazda po mieście",
  "Более подробную информацию о государственном экзамене в WORD (процедуру, необходимые документы, тесты и экзаменационные задания) можно найти в студенческой зоне .": "Więcej informacji na temat egzaminu państwowego w WORD ( procedury, potrzebne dokumenty, testy i zadania egzaminacyjne ) znajdziesz w strefie kursanta.",
  "Полное предложение курса можно найти в прайс-листе. Обязательно ознакомьтесь с действующими акциями!": "Pełną ofertę kursu znajdziesz w cenniku. Sprawdź koniecznie obowiązujące promocje!",
  "У вас есть дополнительные вопросы? Пишите, звоните или приходите к нам. Мы будем рады предоставить Вам всю информацию!": "Masz dodatkowe pytania? Napisz, zadzwoń lub przyjdź do nas. Z chęcią udzielimy Ci wszystkich informacji!",
  "КАК ВЫГЛЯДИТ КУРС ПОЛУЧЕНИЯ ВОДИТЕЛЬСКИХ ПРАВ B+E?": "JAK WYGLĄDA KURS NA PRAWO JAZDY B+E?",
  "Курс вождения на категорию В+Е состоит из:": "Kurs nauki jazdy na kat. B + E składa się z:",
  "15 часов практических занятий (15 х 60 минут): Поездка по площади и городу с особым упором на маршруты, часто выбираемые экзаменаторами (ездишь на том же прицепе, что и на госэкзамене, со складной ногой).": "15 zegarowych godzin zajęć praktycznych ( 15 x 60 minut ): Jazda po placu oraz mieście ze szczególnym naciskiem położonym na trasy często wybierane przez egzaminatorów (jeździsz taką Samą Przyczepką jak na egzaminie państwowym z składaną nogą).",
  "Аттракционы начинаются и заканчиваются на нашей площадке для маневрирования,   такой же, как и во время государственного экзамена. Он расположен недалеко от экзаменационного центра WORD Odlewnicza, по адресу ул. Ягеллонская 88Г на территории ФСО (Завод легковых автомобилей в Варшаве).": "Jazdy zaczynają się i kończą na naszym placu manewrowy  który jest taki sam jak na egzaminie państwowym. Zlokalizowany jest w pobliżu ośrodka egzaminowania WORD Odlewnicza, przy ul. Jagiellońskiej 88G na terenie FSO ( Fabryki Samochodów Osobowych w Warszawie )",
  "Инструкторы в вашем распоряжении каждый день с 7:00 до 21:00. Если вы заняты в будние дни, вы также можете организовать поездки на выходных.": "Instruktorzy pozostają do Twojej dyspozycji codziennie w godzinach od 7:00 do 21:00. Jeżeli w ciągu tygodnia jesteś zajęty, możesz umawiać się na jazdy również w weekend.",
  "После прохождения обучения вы получите все документы, необходимые для регистрации на экзамен в Областном центре дорожного движения (WORD).": "Po ukończonym szkoleniu otrzymasz wszystkie dokumenty potrzebne do zapisu na egzamin w Wojewódzkim Ośrodku Ruchu Drogowego (WORD).",
  "КАК ВЫГЛЯДИТ ЭКЗАМЕН ПО ВОЖДЕНИЮ B+E?": "JAK WYGLĄDA EGZAMIN NA PRAWO JAZDY B+E?",
  "При сдаче экзамена B+E вы не сдаете теоретическую часть . Государственный экзамен состоит только из практической части, то есть маневров на площади и езды с прицепом по городу.": "Zdając egzamin na kat. B+E nie podchodzisz do części teoretycznej. Egzamin państwowy składa się wyłącznie z części praktycznej tj. manewrów na placu oraz jazdy z przyczepą po mieście.",
  "Более подробную информацию о государственном экзамене в WORD (процедуру, необходимые документы, тесты и экзаменационные задания) можно найти в студенческой зоне.": "Więcej informacji na temat egzaminu państwowego w WORD ( procedury, potrzebne dokumenty, testy i zadania egzaminacyjne ) znajdziesz w strefie kursanta.",
  "КАК ВЫГЛЯДИТ КУРС?": "JAK WYGLĄDA KURS?",
  "Курс вождения категории С состоит из двух частей:": "Kurs nauki jazdy na kategorię C składa się z dwóch części:",
  "Первая часть содержит 20 часов теоретических занятий (20 х 45 минут): Повторение правил дорожного движения и правил оказания первой помощи, обсуждение важнейших вопросов вождения грузового автомобиля и сдача государственного экзамена. Лекции проходят в лекционном зале по адресу ул. Цёлка 13, каб. 411, 4 этаж (лифт).": "Pierwsza część zawiera 20 lekcyjnych godzin zajęć teoretycznych ( 20 x 45 minut): Powtórzenie przepisów ruchu drogowego oraz zasad udzielania pierwszej pomocy, omówienie najważniejszych zagadnień jazdy samochodem ciężarowym oraz egzaminu państwowego. Wykłady prowadzone są w sali wykładowej na ul. Ciołka 13 pokój 411, 4 piętro (winda).",
  "Вторая часть содержит 30 часов практических занятий (30 х 60 минут): Езда по площадке маневрирования и по городу, приобретение навыков выполнения маневров и безопасного управления грузовым автомобилем. Аттракционы начинаются и заканчиваются на нашей площадке для маневрирования, такой же, как и во время государственного экзамена. Он расположен недалеко от экзаменационного центра WORD Odlewnicza, по адресу ул. Ягеллонская 88Г на территории ФСО (Завод легковых автомобилей в Варшаве)": "Druga część zawiera 30 zegarowych godzin zajęć praktycznych ( 30 x 60 minut ): Jazda po placu manewrowym i mieście, zdobycie umiejętności wykonywania manewrów i bezpiecznego kierowania samochodem ciężarowym. Jazdy zaczynają się i kończą na naszym placu manewrowym który jest taki sam jak na egzaminie państwowym. Zlokalizowany jest w pobliżu ośrodka egzaminowania WORD Odlewnicza, przy ul. Jagiellońskiej 88G na terenie FSO ( Fabryki Samochodów Osobowych w Warszawie )",
  "При регистрации на курс студенты получают необходимые учебные материалы и тесты, которые помогут подготовиться к государственному экзамену.": "Przy zapisie na kurs kursanci otrzymują potrzebne materiały dydaktyczne oraz testy, pomocne w przygotowaniu do egzaminu państwowego.",
  "Мы проводим необходимые медицинские и психотехнические обследования на месте (Обследования не включены в стоимость курса. Стоимость исследований: Медицинское 200 злотых, Психотехническое 150 злотых).": "Niezbędne badania lekarskie oraz badania psychotechniczne wykonujemy na miejscu ( Badania Nie są wliczone w cenę kursu. Koszt badań wynosi: Lekarskie 200 zł. Psychotechniczne 150 zł ).",
  "Уроки вождения проходят в Варшаве, с особым упором на территорию вокруг центра тестирования. Вождение осуществляется по экзаменационным маршрутам и на площадке маневрирования, идентичной той, которая используется при проведении государственного экзамена.": "Nauka jazdy odbywa się w Warszawie ze szczególnym uwzględnieniem okolic ośrodka egzaminacyjnego. Jazdy prowadzone są po trasach egzaminacyjnych oraz na placu manewrowym identycznym jak na egzaminie państwowym.",
  "КАК ВЫГЛЯДИТ ЭКЗАМЕН ПО ВОЖДЕНИЮ НА КАТЕГОРИЮ C?": "JAK WYGLĄDA EGZAMIN NA PRAWO JAZDY C?",
  "ГОСУДАРСТВЕННЫЙ ЭКЗАМЕН НА ПОЛУЧЕНИЕ ВОДИТЕЛЬСКИХ ПРАВ КАТЕГОРИИ С СОСТОИТ ИЗ ДВУХ ЭТАПОВ:": "EGZAMIN PAŃSTWOWY NA PRAWO JAZDY KAT. C SKŁADA SIĘ Z DWÓCH ETAPÓW:",
  "Теоретическая часть – тест на знание правил дорожного движения, проводимый на компьютере (оцениваемые тестовые вопросы – минимум прохождения экзамена – 68 баллов).": "Część teoretyczna – przeprowadzany na komputerze test ze znajomości przepisów ruchu drogowego (punktowane pytania testowe – minimum zaliczające egzamin – 68 punktów)",
  "Практическая часть – маневры на площади и передвижение по городу.'": "Część praktyczna – manewry na placu i jazda po mieście",
  "СТОИМОСТЬ КУРСА МОЖНО УЗНАТЬ В ПРАЙС-ЛИСТЕ. ОБЯЗАТЕЛЬНО ОЗНАКОМЬТЕСЬ С ДЕЙСТВУЮЩИМИ АКЦИЯМИ!": "CENĘ KURSU ZNAJDZIESZ W CENNIKU. SPRAWDŹ KONIECZNIE OBOWIĄZUJĄCE PROMOCJE!",
  "У вас есть дополнительные вопросы? Пишите, звоните или приходите к нам.  Мы будем рады предоставить Вам всю информацию!": "Masz dodatkowe pytania? Napisz, zadzwoń lub przyjdź do nas. Z chęcią udzielimy Ci wszystkich informacji!",
  "Курс вождения на категорию С+Е состоит из:": "Kurs nauki jazdy na kategorię C + E składa się z:",
  "25 часов практических занятий (25 часов х 60 минут): Езда по площадке маневрирования и по городу, приобретение навыков выполнения маневров и безопасного управления грузовым автомобилем.": "25 zegarowych godzin zajęć praktycznych ( 25h x 60 minut ): Jazda po placu manewrowym i mieście, zdobycie umiejętności wykonywania manewrów i bezpiecznego kierowania samochodem ciężarowym.",
  "Уроки вождения проводятся с особым упором на окрестности экзаменационного центра. Вождение осуществляется по экзаменационным маршрутам и на площадке маневрирования, идентичной той, которая используется при проведении государственного экзамена. Мы ездим на диагностических машинах.": "Nauka jazdy odbywa się ze szczególnym uwzględnieniem okolic ośrodka egzaminowania. Jazdy prowadzone są po trasach egzaminacyjnych oraz na placu manewrowym identycznym jak na egzaminie państwowym. Jeździmy pojazdami egzaminacyjnymi.",
  "КАК ВЫГЛЯДИТ ЭКЗАМЕН ПО ВОЖДЕНИЮ C+E ?": "JAK WYGLĄDA EGZAMIN NA PRAWO JAZDY C + E?",
  "ГОСУДАРСТВЕННЫЙ ЭКЗАМЕН НА ПОЛУЧЕНИЕ ВОДИТЕЛЬСКИХ ПРАВ СЕ СОСТОИТ ТОЛЬКО ИЗ ПРАКТИЧЕСКОЙ ЧАСТИ. МАНЕВРЫ СОВЕРШАЮТСЯ НА ПЛОЩАДИ И РАЗЪЕЗЖАЮТСЯ ПО ГОРОДУ.": "EGZAMIN PAŃSTWOWY NA PRAWO JAZDY KAT. CE SKŁADA SIĘ WYŁĄCZNIE Z CZĘŚCI PRAKTYCZNEJ. MANEWRÓW WYKONYWANYCH NA PLACU ORAZ JAZDY PO MIEŚCIE.",
  "У ВАС ЕСТЬ ДОПОЛНИТЕЛЬНЫЕ ВОПРОСЫ? ПИШИТЕ, ЗВОНИТЕ ИЛИ ПРИХОДИТЕ К НАМ. МЫ БУДЕМ РАДЫ ПРЕДОСТАВИТЬ ВАМ ВСЮ ИНФОРМАЦИЮ!": "MASZ DODATKOWE PYTANIA? NAPISZ, ZADZWOŃ LUB PRZYJDŹ DO NAS. Z CHĘCIĄ UDZIELIMY CI WSZYSTKICH INFORMACJI!",
  "ВНИМАНИЕ! ДАТЫ ПОЕЗДКИ ВЫ СОГЛАСОВЫВАЕТЕ ИНДИВИДУАЛЬНО В УДОБНОЕ ДЛЯ ВАС ВРЕМЯ. МЫ РАБОТАЕМ ВСЮ НЕДЕЛЮ С 7:00 ДО 21:00, А ТАКЖЕ В СУББОТУ И ВОСКРЕСЕНЬЕ!": "UWAGA! TERMINY JAZD UMAWIASZ INDYWIDUALNIE W DOGODNYM DLA CIEBIE CZASIE. MY JEŹDZIMY PRZEZ CAŁY TYDZIEŃ OD 7.00 DO 21.00, RÓWNIEŻ W SOBOTĘ I NIEDZIELĘ!",
  "Курс вождения категории D состоит из двух частей.": "Kurs nauki jazdy na kategorię D składa się z dwóch części:",
  "Первая часть:": "Pierwsza część:",
  "Cодержит 20 часов теоретических занятий ( 20 часов х 45 минут): обсуждение правил дорожного движения, правил вождения автомобиля, оказания первой помощи и государственного экзамена. Лекции проходят в лекционном зале по адресу ул. Цёлка 13, каб. 411, 4 этаж (лифт).": "Zawiera 20 godzin zajęć teoretycznych (20 godzin x 45 minut): omówienie przepisów ruchu drogowego, zasad prowadzenia pojazdów, udzielania pierwszej pomocy oraz egzamin państwowy. Wykłady odbywają się w sali wykładowej przy ul. Cełka 13, pokój. 411, IV piętro (winda).",
  "Вторая часть содержит:": "Druga część zawiera:",
  "40 часов вождения (40 часов х 60 минут) с категорией C или 60 часов вождения (60 часов х 60 минут) с категорией В. Езда по зоне маневрирования и по городу, приобретение умений совершать маневры и безопасно управлять легковым автомобилем. Аттракционы начинаются с места, оговоренного и обозначенного инструктором.": "40 godzin jazdy (40 godzin x 60 minut) z kat. C lub 60 godzin jazdy (60 godzin x 60 minut) z kat. B. Jazda po placu manewrowym i po mieście, nabycie umiejętności manewrowania i kierowania samochodem osobowym bezpiecznie. Jazdy rozpoczynają się z miejsca wskazanego i wyznaczonego przez instruktora.",
  "40 часов вождения (40 х 60 минут) категории С или 60 часов вождения (60 х 60 минут) категории В": "40 godzin jazdy (40 x 60 minut) kategoria C lub 60 godzin jazdy (60 x 60 minut) kategoria B",
  "ВНИМАНИЕ! ДАТЫ ПОЕЗДКИ ВЫ СОГЛАСОВЫВАЕТЕ ИНДИВИДУАЛЬНО В УДОБНОЕ ДЛЯ ВАС ВРЕМЯ. МЫ РАБОТАЕМ ВСЮ НЕДЕЛЮ С 6:00 ДО 22:00, А ТАКЖЕ В СУББОТУ И ВОСКРЕСЕНЬЕ!": "UWAGA! TERMIN WYJAZDU UZgadniasz indywidualnie w dogodnym dla Ciebie terminie. Jesteśmy otwarci przez cały tydzień od 6:00 do 22:00, a także w soboty i niedziele!",
  "КАК ВЫГЛЯДИТ ЭКЗАМЕН ПО ВОЖДЕНИЮ D?": "JAK WYGLĄDA EGZAMIN NA PRAWO JAZDY D?",
  "Государственный экзамен на получение водительских прав категории Д состоит из двух этапов:": "Egzamin państwowy na prawo jazdy kat. D składa się z dwóch etapów:",
  "Теоретическая часть – тест на знание правил дорожного движения, проводимый на компьютере.": "Część teoretyczna – przeprowadzany na komputerze test ze znajomości przepisów ruchu drogowego",
  "Теоретическая часть – тест на знание правил дорожного движения, проводимый на компьютере (оцениваемые тестовые вопросы – минимум прохождения экзамена – 68 баллов)": "Część teoretyczna – przeprowadzany na komputerze test ze znajomości przepisów ruchu drogowego ( punktowane pytania testowe – minimum zaliczające egzamin – 68 punktów )",
  "Практическая часть – маневры на площади и передвижение по городу (вождение происходит на автомобиле, которым пользуется студент)": "Część praktyczna – manewry na placu i jazda po mieście (jazda odbywa się autem na którym uczy się kursant)",

  "СЕРТИФИКАТ ПРОФЕССИОНАЛЬНОЙ КВАЛИФИКАЦИИ": "ŚWIADECTWO KWALIFIKACJI ZAWODOWEJ ",
  "Предварительная квалификация": "Kwalifikacja wstępna",
  "Распространяется на водителей с водительскими правами категории C или D.": "Dotyczy kierowców z kategorią C lub D prawa jazdy.",
  "Водители, намеревающиеся перевозить людей или грузы автомобильным транспортом, обязаны пройти курс начальной квалификации или ускоренный курс начальной квалификации, если:": "Kierowcy zamierzający wykonywać przewóz drogowy osób lub rzeczy zobowiązani są odbyć kurs kwalifikacji wstępnej lub kwalifikacji wstępnej przyspieszonej gdy:",
  "Водительские права категории D/D1 они получили после 10 сентября 2008 года.": "Prawo jazdy kat. D/D1 uzyskali po 10.09.2008 r.",
  "Водительские права категории C/C1 они получили после 10 сентября 2009 года.": "Prawo jazdy kat. C/C1 uzyskali po 10.09.2009 r.",
  "Водители, имеющие права, выданные ранее вышеуказанных дат, обязаны проходить периодическое обучение .": "Kierowców z uprawnieniami wydanymi wcześniej niż w/w daty obowiązuje szkolenie okresowe.",
  "Полное начально-квалификационное обучение предназначено для желающих работать водителем:": "Szkolenie pełnowymiarowej kwalifikacji wstępnej przeznaczone jest dla tych, którzy chcą podjąć pracę na stanowisku kierowcy:",
  "В рамках категории C/CE до 21 года.": "W zakresie kat. C/CE przed ukończeniem 21 roku życia",
  "В рамках категории D/DE до 23 лет.": "W zakresie kat. D/DE przed ukończeniem 23 roku życia",
  "Остальные водители проходят ускоренный курс начальной квалификации.": "Pozostali kierowcy odbywają kurs kwalifikacji wstępnej przyspieszonej.",
  "Начальная квалификация – 280 часов занятий.": "Kwalifikacja wstępna to 280 godzin zajęć.",

  "Занятия включают профессиональное образование по:": "Zajęcia obejmują kształcenie zawodowe w zakresie:",
  "- cпособность применять правила, касающиеся автомобильного транспорта.": "1. Umiejętność stosowania przepisów dotyczących wykonywania transportu drogowego.",
  "- опасности, связанные с профессией, в том числе безопасность дорожного движения и экологическая безопасность.": "2. Zagrożenia związane z wykonywanym zawodem, w tym bezpieczeństwo na drodze i bezpieczeństwo dla środowiska.",
  "- сервис и логистика, включая формирование имиджа компании и знание рынка автомобильных перевозок и его организации.": "3. Obsługa i logistyka, w tym kształtowanie wizerunku firmy oraz znajomość rynku w przewozie drogowym i jego organizacji.",
  "- рациональное вождение с учетом правил безопасности, в том числе:": "4. Racjonalne kierowanie pojazdem, z uwzględnieniem przepisów bezpieczeństwa, w tym:",
  "Знание технических характеристик и принципов работы компонентов безопасности автомобиля.": "Znajomość właściwości technicznych i zasad działania elementów bezpieczeństwa pojazdu",
  "Возможность оптимизировать расход топлива.": "Umiejętność optymalizacji zużycia paliwa",
  "Возможность обеспечить сохранность перевозимого груза.": "Umiejętność zapewniania bezpieczeństwa w związku z przewożonym towarem",
  "Умение обеспечить безопасность пассажиров.": "Umiejętność zapewniania bezpieczeństwa pasażerom",
  "Умение правильно крепить груз.": "Umiejętność prawidłowego mocowania ładunków",
  "Чтобы ознакомиться с полным предложением и акциями, ознакомьтесь с прайс-листом. У вас есть дополнительные вопросы? Пишите, звоните или приходите к нам. Мы будем рады предоставить Вам всю информацию!": "W celu zapoznania się z pełną ofertą i promocjami zapraszamy do cennika. Masz dodatkowe pytania? Napisz, zadzwoń lub przyjdź do nas. Z chęcią udzielimy Ci wszystkich informacji!",
  "Водители обязаны пройти начальную квалификацию или ускоренный курс начальной квалификации, если они хотят профессионально перевозить людей или грузы автомобильным транспортом:": "Kierowcy zobowiązani są odbyć kurs kwalifikacji wstępnej lub kwalifikacji wstępnej przyspieszonej, gdy chcą zawodowo wykonywać przewóz drogowy osób lub rzeczy:",
  "Применяется к водителям с водительскими правами категории C/CE или D/DE.": "Dotyczy kierowców z kategorią C/CE lub D/DE prawa jazdy.",
  "Водители, имеющие права, выданные ранее вышеуказанных дат, обязаны проходить периодическое обучение.": "Kierowców z uprawnieniami wydanymi wcześniej niż w/w daty obowiązuje szkolenie okresowe.",
  "Ускоренный курс начальной квалификации предназначен для желающих работать водителем:": "УKurs kwalifikacji wstępnej przyspieszonej przeznaczony jest dla tych, którzy chcą podjąć pracę na stanowisku kierowcy:",
  "В рамках категории C/CE и старше 21 года.": "W zakresie kat. C/CE i ukończyli 21 lat",
  "В категории D/DE и старше 23 лет.": "W zakresie kat. D/DE i ukończyli 23 lata",
  "Молодые водители проходят очный курс начальной квалификации.": "Młodsi kierowcy odbywają pełnowymiarowy kurs kwalifikacji wstępnej.",

  " 1. Рациональное вождение с учетом правил безопасности, в том числе:": "1. Racjonalne kierowanie pojazdem, z uwzględnieniem przepisów bezpieczeństwa, w tym:",
  "УСКОРЕННАЯ НАЧАЛЬНАЯ КВАЛИФИКАЦИЯ СОСТОИТ ИЗ 140 ЧАСОВ ЗАНЯТИЙ. ЗАНЯТИЯ ВКЛЮЧАЮТ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАНИЕ ПО:": "KWALIFIKACJA WSTĘPNA PRZYSPIESZONA TO 140 GODZIN ZAJĘĆ. ZAJĘCIA OBEJMUJĄ KSZTAŁCENIE ZAWODOWE W ZAKRESIE:",
  "2. Способность применять правила, касающиеся автомобильного транспорта.": "2. Umiejętność stosowania przepisów dotyczących wykonywania transportu drogowego.",
  "3. Опасности, связанные с профессией, в том числе безопасность дорожного движения и экологическая безопасность.": "3. Zagrożenia związane z wykonywanym zawodem, w tym bezpieczeństwo na drodze i bezpieczeństwo dla środowiska.",
  "4. Сервис и логистика, включая формирование имиджа компании и знание рынка автомобильных перевозок и его организации.": "4. Obsługa i logistyka, w tym kształtowanie wizerunku firmy oraz znajomość rynku w przewozie drogowym i jego organizacji.",
  "Курс начальной квалификации завершается экзаменом перед комиссией, назначенной воеводой, после чего выдается свидетельство о профессиональной квалификации.": "Kurs kwalifikacji wstępnej kończy się egzaminem przed komisją powołaną przez Wojewodę, po którym wydawane jest świadectwo kwalifikacji zawodowej.",
  "Стоимость государственного экзамена включена в стоимость курса. Срок ожидания государственного экзамена составляет 2-3 недели.": "Cena egzaminu państwowego jest wliczona w cenę kursu. Czas oczekiwania na egzamin państwowy to 2-3 tygodnie.",
  "Помимо формата лекций, мы также организуем курсы с использованием специализированного компьютерного программного обеспечения. Для занятых людей мы организуем ускоренный курс начальной квалификации в форме электронного обучения в компьютерном классе, расположенном в учебном центре.": "Poza formą wykładową, organizujemy też  kursy przy użyciu specjalistycznego oprogramowania komputerowego. Dla zapracowanych organizujemy kurs na kwalifikację wstępną przyspieszoną w formie e-learningowej w sali komputerowej znajdującej się w ośrodku szkolenia.",
  "Внимание!": "Uwaga!",
  "Перед выдачей аттестата о профессиональной квалификации студенты обязаны пройти медико-психологическое обследование.": "Przed wydaniem świadectwa kwalifikacji zawodowej, kursanci zobowiązani są wykonać badanie lekarskie i psychologiczne.",
  "Вы не сможете практиковать водительское право до тех пор, пока не получите соответствующую запись в документе, подтверждающем ваше водительское удостоверение. Водительские права выдаются транспортным отделом по месту вашего проживания.": "Nie można wykonywać zawodu kierowcy do momentu uzyskania odpowiedniego wpisu dokumencie prawa jazdy. Prawo jazdy wymienia wydział komunikacji odpowiedni dla miejsca zamieszkania.",
  "Дополнительная начальная квалификация предназначена для водителей, уже получивших сертификат начальной квалификации водителя по следующему блоку программы:": "Kwalifikacja wstępna uzupełniająca przeznaczona jest dla kierowców, którzy uzyskali już świadectwo kwalifikacji wstępnej kierowców w zakresie bloku programowego:",
  "C1, C1+E, C и C+E или": "C1, C1+E, C i C+E lub",
  "Д1, Д1+Е, Д и Д+Е": "D1, D1+E, D i D+E",
  "Намерены профессионально перевозить транспортные средства другой категории, чем та, на которую у них уже имеется квалификационный аттестат.": "i zamierzają zawodowo wykonywać przewóz pojazdami samochodowymi innej kategorii niż ta, dla której świadectwo kwalifikacji już posiadają.",
  "В зависимости от возраста и даты выдачи водительского удостоверения водитель обязан пройти курс дополнительной квалификации (дневной формы) или ускоренный курс повышения квалификации.": "W zależności od wieku oraz daty wydania prawa jazdy kierujący zobowiązany jest odbyć kurs kwalifikacji uzupełniającej (pełnowymiarowy) lub kwalifikacji uzupełniającej przyspieszonej.",
  "Водительские права категории C/C1 они получили после 10 сентября 2009 года .": "A prawo jazdy kategorii C/C1 uzyskali po 10.09.2009 r",
  "Водители, имеющие ранее выданные права, обязаны проходить периодическое обучение.": "Kierowców z uprawnieniami wydanymi wcześniej obowiązuje szkolenie okresowe.",
  "Водители, профессионально занимающиеся автомобильным транспортом (или возвращающиеся к профессии), прошедшие курс обучения перевозке людей или грузов, обязаны получить в своих водительских правах запись, подтверждающую пройденное периодическое обучение, в следующие сроки:": "Kierowcy zawodowo wykonujący przewóz drogowy (lub powracający do zawodu) posiadający kurs na przewóz osób lub rzeczy zobowiązani są do uzyskania wpisu do prawa jazdy o odbytym szkoleniu okresowym zgodnie z poniższymi terminami:",
  "Дата первого получения водительских прав категории D или D1:": "Data uzyskania po raz pierwszy uprawnień prawa jazdy kat. D lub D1:",
  "Дата получения обязательной записи о периодическом обучении:": "Data uzyskania obowiązkowego wpisu o szkoleniu okresowym:",
  "До 31 декабря 1980 г.": "Do 31 grudnia 1980 r.",
  "10 сентября 2009 г.": "10 września 2009 r.",
  "1 января 1981 г. - 31 декабря 1990 г.": "1 stycznia 1981 r. – 31 grudnia 1990 r.",
  "10 сентября 2010 г.": "10 września 2010 r.",
  "1 января 1991 г. - 31 декабря 2000 г.": "1 stycznia 1991 r. – 31 grudnia 2000 r.",
  "10 сентября 2011 г.": "10 września 2011 r.",
  "1 января 2001 г. - 31 декабря 2005 г.": "1 stycznia 2001 r. – 31 grudnia 2005 r.",
  "10 сентября 2012 г.": "10 września 2012 r.",
  "1 января 2006 г. - 10 сентября 2008 г.": "1 stycznia 2006 r. – 10 września 2008 r.",
  "10 сентября 2013 г.": "1 stycznia 2006 r. – 10 września 2008 r.",
  "Дата получения впервые водительских прав категории С или С1:": "Data uzyskania po raz pierwszy uprawnień prawa jazdy kat. C lub C1.",
  "1 января 1981 г. - 31 декабря 1995 г.": "1 stycznia 1981 r. – 31 grudnia 1995 r.",
  "1 января 1996 г. - 31 декабря 2000 г.": "1 stycznia 1996 r. – 31 grudnia 2000 r.",
  "1 января 2006 г. - 10 сентября 2009 г.": "1 stycznia 2006 r. – 10 września 2009 r.",
  "10 сентября 2014 г.": "10 września 2014 r.",
  "Водители, не прошедшие курсы по перевозке людей или грузов и впервые получившие водительское удостоверение категории C или D в указанные даты, перед началом работы должны пройти периодическое обучение и сменить водительское удостоверение.": "Kierowcy nieposiadający kursu na przewóz osób lub rzeczy, którzy uzyskali po raz pierwszy prawo jazdy kat. C lub D w/w terminach, muszą ukończyć szkolenie okresowe i wymienić prawo jazdy przed przystąpieniem do pracy.",
  "Водитель, срок действия свидетельства о профессиональной квалификации которого истек, обязан пройти периодическое обучение, прежде чем приступить к работе водителем.": "Kierowca, któremu upłynęła data ważności świadectwa kwalifikacji zawodowej, zobowiązany jest przed przystąpieniem do pracy na stanowisku kierowcy do ukończenia szkolenia okresowego.",
  "ПЕРИОДИЧЕСКИЙ КУРС ОБУЧЕНИЯ ВКЛЮЧАЕТ 35 ЧАСОВ ЗАНЯТИЙ.": "KURS SZKOLENIE OKRESOWE OBEJMUJE 35 GODZIN ZAJĘĆ.",
  "Периодическое обучение заканчивается выдачей квалификационного аттестата без сдачи государственного экзамена.": "Szkolenie okresowe kończy się wydaniem świadectwa kwalifikacji, bez egzaminu państwowego.",
  "Помимо формата лекций, мы также организуем курсы с использованием специализированного компьютерного программного обеспечения. Для занятых людей мы организуем ускоренный курс начальной квалификации в электронной форме, в компьютерном классе, расположенном в учебном центре.": "Poza formą wykładową, organizujemy też  kursy przy użyciu specjalistycznego oprogramowania komputerowego. Dla zapracowanych organizujemy kurs na kwalifikację wstępną przyspieszoną w formie e-learningowej, w sali komputerowej znajdującej się w ośrodku szkolenia.",
  "Курс АДР": "Kurs ADR",
  "КУРС АДР": "KURS ADR",

  "В ходе обучения профессиональные водители готовятся профессионально и безопасно осуществлять автомобильные перевозки опасных материалов (ADR) в соответствии с действующим законодательством.": "Na szkoleniu kierowcy zawodowi przygotowywani są do profesjonalnego i bezpiecznego wykonywania przewozu drogowego materiałów niebezpiecznych (ADR) zgodnie z obowiązującymi przepisami prawa.",
  "Чтобы присоединиться к курсу, вам должно быть не менее 21 года.": "Warunkiem przystąpienia do kursu jest ukończone 21 lat.",
  "Начальный курс ДОПОГ предназначен для водителей, которые впервые подают заявку на получение разрешения ДОПОГ на перевозку опасных материалов.": "Początkowy kurs ADR przeznaczony jest dla kierowców, którzy po raz pierwszy ubiegają się o uprawnienia ADR do przewozu materiałów niebezpiecznych.",
  "Курс повышения квалификации ADR предназначен для водителей, желающих продлить свои права ADR еще на 5 лет. Водитель, продлевающий свои права, может пройти курс в последний год действия сертификата ADR.": "Doskonalący kurs ADR przeznaczony jest dla kierowców, którzy chcą przedłużyć posiadane uprawnienia ADR na kolejne 5 lat. Kierowca przedłużający swoje uprawnienia może przystąpić do kursu w ostatnim roku ważności zaświadczenia ADR.",
  "НАЧАЛЬНАЯ СТАВКА ADR:": "KURS ADR POCZĄTKOWY:",
  "Базовая подготовка ADR по автомобильным перевозкам опасных грузов всех классов (24 учебных часа)": "Podstawowe szkolenie ADR w zakresie przewozu drogowego towarów niebezpiecznych wszystkich klas (24 godziny lekcyjne)",
  "Специализированное обучение ADR в области автомобильных перевозок опасных грузов в цистернах (16 часов занятий)": "Specjalistyczne szkolenie ADR w zakresie przewozu drogowego towarów niebezpiecznych w cysternach (16 godzin lekcyjnych)",
  "Специализированное обучение ADR в области автомобильных перевозок опасных грузов I класса – взрывчатых материалов и изделий (8 часов занятий)": "Specjalistyczne szkolenie ADR w zakresie przewozu drogowego towarów niebezpiecznych klasy I – materiały i przedmioty wybuchowe (8 godzin lekcyjnych)",
  "Специализированное обучение ADR в области автомобильных перевозок опасных грузов VII класса – радиоактивных материалов (8 часов занятий)": "Specjalistyczne szkolenie ADR w zakresie przewozu drogowego towarów niebezpiecznych klasy VII – materiały promieniotwórcze (8 godzin lekcyjnych)",
  "КУРС УЛУЧШЕНИЯ ADR:": "KURS ADR DOSKONALĄCY:",
  "Базовая подготовка ADR по автомобильным перевозкам опасных грузов всех классов (16 часов занятий)": "Podstawowe szkolenie ADR w zakresie przewozu drogowego towarów niebezpiecznych wszystkich klas (16 godzin lekcyjnych)",
  "Специализированное обучение ADR в области автомобильных перевозок опасных грузов в цистернах (8 часов занятий)": "Specjalistyczne szkolenie ADR w zakresie przewozu drogowego towarów niebezpiecznych w cysternach (8 godzin lekcyjnych)",
  "Специализированное обучение ADR в области автомобильных перевозок опасных грузов I класса – взрывчатых материалов и изделий (5 часов занятий)": "Specjalistyczne szkolenie ADR w zakresie przewozu drogowego towarów niebezpiecznych klasy I – materiały i przedmioty wybuchowe (5 godzin lekcyjnych)",
  "Специализированное обучение ADR в области автомобильных перевозок опасных грузов VII класса – радиоактивных материалов (5 часов занятий)": "Specjalistyczne szkolenie ADR w zakresie przewozu drogowego towarów niebezpiecznych klasy VII – materiały promieniotwórcze (5 godzin lekcyjnych)",
  "Курс HDS": "Kurs HDS",
  "КУРС HDS": "KURS HDS",
  "HDS – ГИДРАВЛИЧЕСКИЙ АВТОКРАН": "HDS – HYDRAULICZNY DŹWIG SAMOCHODOWY",
  "Курс теоретически и практически готовит участников к работе на погрузочных кранах. Обучение завершается теоретическим и практическим экзаменом, проводимым инспектором Управления технической инспекции. После сдачи экзамена студенты получают сертификат, разрешающий им работать на «перегружателях HDS».": "Kurs teoretycznie i praktycznie przygotowuje uczestników do obsługi żurawi przeładunkowych. Szkolenie kończy się egzaminem teoretycznym oraz praktycznym, przeprowadzanym przed Inspektora Urzędu Dozoru Technicznego. Po zdanym egzaminie kursanci otrzymują zaświadczenie uprawniające do obsługi „Żurawi przeładunkowych HDS”.",
  "Обязательным условием перед началом курса является возраст 18 лет.": "Warunkiem konieczny przed rozpoczęciem kursu jest wiek 18 lat.",

  "Курс оператора погрузчика": "Kurs operatora wózków widłowych",
  "КУРС ОПЕРАТОРА ПОГРУЗЧИКА": "KURS OPERATORA WÓZKÓW WIDŁOWYCH",
  "Цель курса – научиться управлять всеми типами вилочных погрузчиков.  Курс завершается выдачей сертификата, разрешающего управлять вилочными погрузчиками. Кроме того, обучаемый приобретает квалификацию по самостоятельной и безопасной замене газовых баллонов с пропаном-бутаном на вилочных погрузчиках с газовым двигателем.": "Celem kursu jest nauka operowania wózkami jezdniowymi wszystkich typów. Kurs kończy się wydaniem zaświadczenia uprawniającego do kierowania wózkami. Dodatkowo kursant zdobywa uprawnienia do samodzielnej i bezpiecznej wymiany butli z gazem propan-butan przy wózkach widłowych spalinowych zasilanych gazem.",
  "Условием приема на работу является наличие  медицинской справки,  подтверждающей отсутствие противопоказаний к работе водителем погрузчиков с бензиновым и аккумуляторным двигателем.  Мы можем проводить такие тесты.": "Warunkiem podjęcia pracy jest posiadanie zaświadczenia lekarskiego potwierdzającego brak przeciwwskazań do wykonywania zawodu kierowcy wózków jezdniowych spalinowych i akumulatorowych. U nas istnieje możliwość wykonania takich badań.",
  "Для обучения у нас имеется  вилочный погрузчик Linde  - АКПП, кабина с подогревом, регулировка руля, газовый баллон для обучения замене баллонов.": "Do szkoleń posiadamy wózek widłowy Linde – automatyczna skrzynia biegów, ogrzewana kabina, regulacja kierownicy, butla gazowa do przeprowadzania szkoleń z wymiany butli.",
  "Условием участия в профессиональных курсах водителей погрузчиков является достижение 18-летнего возраста.": "Warunkiem uczestnictwa w kursie zawodowym kierowców wózka jezdniowego jest ukończenie 18 lat.",
  "Обучающийся получает «Обучающие материалы для оператора погрузчика».": "Kursant otrzymuje „Materiały do nauki na operatora wózka widłowego”.",
  "МЫ ВЫДАЕМ НЕОГРАНИЧЕННЫЕ РАЗРЕШЕНИЯ ЕС С СЕРТИФИКАТОМ МИНИСТЕРСТВА ЭКОНОМИКИ НА СЛЕДУЮЩИХ ЯЗЫКАХ:": "WYDAJEMY BEZTERMINOWE UPRAWNIENIA UNIJNE Z CERTYFIKATEM MINISTERSTWA GOSPODARKI W JĘZYKU:",
  "Польский": "Polskim",
  "Английский": "Angielskim",
  "СТУДЕНТ ПОЛУЧАЕТ 3 ДОКУМЕНТА:": "KURSANT OTRZYMUJE 3 DOKUMENTY:",
  "Удостоверение личности с фотографией  (для оформления разрешений необходима одна фотография студента)": "Legitymacja ze zdjęciem ( do wydania uprawnień niezbędne jest jedno zdjęcie kursanta )",
  "Сертификаты об окончании курсов на польском и английском языках (сертификат подтверждает обучение безопасной и самостоятельной замене газового баллона).": "Świadectwa ukończenia kursu w języku polskim i angielskim ( na certyfikacie potwierdzenie o przeszkoleniu w zakresie bezpiecznej i samodzielnej wymiany butli gazowej ).",
  "ЗАНЯТИЯ ПРОВОДИМ ИНДИВИДУАЛЬНО ИЛИ В ГРУППАХ В ЗАВИСИМОСТИ ОТ ВАШИХ ПОТРЕБНОСТЕЙ!": "ZAJĘCIA PROWADZIMY INDYWIDUALNIE LUB W GRUPACH W ZALEŻNOŚCI OD ZAPOTRZEBOWANIA!",
  "Дата обучения: согласовывается со студентом!": "Termin szkolenia: do uzgodnienia z kursantem!",
  "Мы ведем регистрацию круглосуточно! Всю информацию по обучению и ценам можно получить по телефону: +48 796 555 544": "Zapisy prowadzimy non-stop! Wszystkie informacje odnośnie szkolenia i ceny, dostępne są pod numerem telefonu: +48 796 555 544",
  "Мы проводим обучение для компаний по всей стране.": "Szkolenia dla firm prowadzimy na terenie całego kraju.",
  "Возможно проведение курса в штаб-квартире вашей компании.": "Istnieje możliwość przeprowadzenia kursu w siedzibie Państwa firmy.",

  
  "Студенческая зона": "Strefa kursanta",
  "Как получить водительские права?": "Jak uzyskać prawo jazdy?",
  "Водительское удостоверение может получить лицо, которое:": "Prawo jazdy może otrzymać osoba, która:",
  "Достигло возраста, необходимого для данной категории.": "Osiągnęła wymagany dla danej kategorii wiek",
  "Получило медицинскую справку, подтверждающую отсутствие противопоказаний по здоровью к вождению.": "Uzyskała orzeczenie lekarskie o braku przeciwwskazań zdrowotnych do kierowania pojazdem",
  "Получило психологический сертификат, подтверждающий отсутствие психологических противопоказаний к управлению транспортным средством (по категориям С, С+Е, D).": "Uzyskała orzeczenie psychologiczne o braku przeciwwskazań psychologicznych do kierowania pojazdem (dot. kat. C, C+E, D)",
  "Прошло обучение, необходимое для данной категории.": "Odbyła wymagane dla danej kategorii szkolenie",
  "Государственный экзамен, необходимый для данной категории, оно сдало с положительным результатом.": "Zdała z wynikiem pozytywnym egzamin państwowy wymagany dla danej kategorii.",
  "Водительское удостоверение не может быть выдано лицу, которому запрещено управлять автотранспортными средствами (например, вступившим в силу решением суда, решением комиссии по правонарушениям или решением другого компетентного судебного органа) - в течение срока действия этого запрета.": "Prawo jazdy nie może być wydane osobie w stosunku, do której orzeczony został zakaz prowadzenia pojazdów mechanicznych (np.: prawomocnym wyrokiem sądu, orzeczeniem kolegium do spraw wykroczeń, lub orzeczeniem innego uprawnionego do tego organu orzekającego) – w okresie obowiązywania tego zakazu.",
  "Лицо, не достигшее 18-летнего возраста, может получить водительские права категории А1, В1 или Т с согласия своих родителей или опекуна.": "Osoba, która nie ukończyła 18 lat, może uzyskać prawo jazdy kategorii A1, B1 lub T za zgodą rodziców lub opiekuna.",
  "Медицинское заключение": "Orzeczenie lekarskie",
  "Вам следует обратиться к врачу, уполномоченному освидетельствовать водителей (кандидатов в водители), для получения соответствующей медицинской справки, подтверждающей отсутствие противопоказаний по состоянию здоровья к управлению транспортным средством. Если в результате медицинского осмотра выявлена ​​активная форма пристрастия к алкоголю или наркотику аналогичного действия, водительское удостоверение такому лицу не может быть выдано. Водительское удостоверение может содержать ограничения, обусловленные состоянием здоровья водителя или способностью управлять конкретным транспортным средством, это решает врач в медицинской справке (например, человек имеет право управлять транспортным средством, но только в очках).": "Należy udać się do lekarza uprawnionego do badań kierowców (kandydatów na kierowców), by uzyskać odpowiednie orzeczenie lekarskie o braku przeciwwskazań zdrowotnych do kierowania pojazdem. Jeżeli w wyniku badania lekarskiego stwierdzono aktywną formę uzależnienia od alkoholu lub środka działającego podobnie, prawo jazdy osobie tej nie może być wydane. Prawo jazdy może zawierać ograniczenia wynikające ze stanu zdrowia kierowcy lub możliwości prowadzenia określonego pojazdu, decyduje o tym lekarz w orzeczeniu lekarskim (np. osoba jest uprawniona do prowadzenia pojazdu, ale tylko w okularach).",

  "После оформления документов (включая медицинскую справку, согласие родителей и т. д.) необходимо создать анкету студента (в отделе связи, соответствующем вашему месту жительства).": "Po skompletowaniu dokumentów (m.in. orzeczenie lekarskie, zgoda rodziców, itp.) należy założyć profil kursanta (w Wydziale Komunikacji odpowiednim dla miejsca zameldowania).",
  "Целью обучения является подготовка лица, претендующего на получение водительских прав, к управлению соответствующими видами транспортных средств таким образом, чтобы не создавать угрозы безопасности и порядку дорожного движения.": "Celem szkolenia jest przygotowanie, osoby ubiegającej się o prawo jazdy, do kierowania odpowiednimi rodzajami pojazdów w sposób nie zagrażający bezpieczeństwu i porządkowi ruchu.",
  "Обучение состоит из теоретических и практических занятий. Количество часов занятий определяется инструктором по вождению индивидуально для каждого человека – в зависимости от знаний и талантов кандидата – но в случае теории количество часов для одной категории водительских прав не может быть менее:": "Szkolenie składa się z zajęć teoretycznych i praktycznych. Liczbę godzin zajęć ustala dla każdej osoby indywidualnie instruktor nauki jazdy – w zależności od posiadanej wiedzy i uzdolnień kandydata – z tym, że w przypadku teorii ilość godzin dla jednej kategorii prawa jazdy nie może być mniejsza niż:",
  "30 часов для категорий А, А1, В, В1, Т": "30 godzin dla kategorii A, A1, B, B1, T",
  "20 часов для категорий C, C+E, D, D+E, C1, C1+E, D1, D1+E, B+E": "20 godzin dla kategorii C, C+E, D, D+E, C1, C1+E, D1, D1+E, B+E",
  "Для практических занятий количество часов не может быть менее:": "Dla zajęć praktycznych ilość godzin nie może być mniejsza niż:",
  "15 часов для категории B+E": "15 godzin przy kategorii B+E",
  "20 часов для категорий А, А1, С1, С1+Е, D1+Е, Т": "20 godzin przy kategorii A, A1, C1, C1+E, D1+E, T",
  "25 часов для категории C+E или D+E": "25 godzin przy kategorii C+E lub D+E",
  "30 часов для категории B, B1, C, D1 или разрешения": "30 godzin przy kategorii B, B1, C, D1 lub pozwoleniu",
  "60 часов для категории D.": "60 godzin przy kategorii D.",
  "Количество часов по отдельным категориям может измениться в случае обучения более чем по одной категории одновременно или если у вас уже имеется соответствующая категория квалификации. По окончании обучения человек получает сертификат об окончании базового курса подготовки кандидатов в водители.": "Ilość godzin przy poszczególnych kategoriach może ulec zmianie w przypadku szkolenia w zakresie więcej niż jednej kategorii jednocześnie lub posiadania już odpowiedniej kategorii uprawnienia. Na zakończenie szkolenia osoba otrzymuje zaświadczenie o ukończeniu kursu dla kandydatów na kierowców w zakresie szkolenia podstawowego.",

  "ГОСУДАРСТВЕННЫЙ ЭКЗАМЕН": "EGZAMIN PAŃSTWOWY",
  "Для того, чтобы сдать государственный экзамен по вождению, после сдачи внутреннего экзамена вам достаточно пойти с удостоверением РПК в выбранный вами Воеводский центр дорожного движения (в Польше 49 центров, сдать экзамен можно в любой, который вы выберете). Там вы оплачиваете экзамен и договариваетесь о дате его сдачи.": "W celu przystąpienia do egzaminu państwowego na prawo jazdy wystarczy po zdaniu egzaminu wewnętrznego udać się z zaświadczeniem PKK do wybranego przez siebie Wojewódzkiego Ośrodka Ruchu Drogowego (ośrodków jest w Polsce 49, a egzamin można zdawać w dowolnie wybranym). Tam opłaca się egzamin i uzgadnia termin jego zdawania.",
  "Теоретический экзамен проводится с использованием компьютерного устройства. В случае практического экзамена в WORD Warszawa требуется компьютерная рандомизация экзаменаторов и кандидатов. В связи с вышеизложенным ожидание начала практического экзамена может продлиться до 2 часов с даты запланированного экзамена (это касается экзаменов категории А и В).": "Egzamin teoretyczny odbywa się za pomocą urządzenia komputerowego. W przypadku egzaminu praktycznego w WORD Warszawa obowiązuje komputerowe losowanie egzaminatorów do osób egzaminowanych. W związku z powyższym oczekiwanie na rozpoczęcie egzaminu praktycznego może trwać do 2 godzin od wyznaczonego terminu egzaminu (dotyczy to egzaminów na kat. A i B).",
  "ПОЛУЧЕНИЕ ВОДИТЕЛЬСКИХ ПРАВ": "ODBIÓR PRAWA JAZDY",
  "Водительское удостоверение выдает за плату староста по месту жительства лица, ходатайствующего о его получении. Исключением является столица Варшава, где водительские права выдаются представительствами Управления по административным и гражданским вопросам в районных управлениях в зависимости от места жительства, в частности, отделов или отделов связи районных отделений). Военнослужащим срочной военной службы водительское удостоверение на срок не более 1 года выдается командиром воинской части. После окончания военной службы документ, выданный командиром части, обменивается старостой по месту жительства соответствующего лица.": "Prawo jazdy wydaje za opłatą starosta właściwy ze względu na miejsce zamieszkania osoby ubiegającej się o nie. Wyjątkiem jest Miasto Stołeczne Warszawa, w którym prawa jazdy wydawane są przez właściwe ze względu na miejsce zamieszkania Delegatury Biura Administracji i Spraw Obywatelskich w Urzędach Dzielnic, a konkretnie Wydziały lub Referaty Komunikacji Urzędów Dzielnicowych). Żołnierzom zasadniczej służby wojskowej, prawo jazdy wydaje na czas nie dłuższy niż 1 rok dowódca jednostki wojskowej. Po zakończeniu służby wojskowej, wydany przez dowódcę jednostki dokument podlega wymianie przez starostę właściwego ze względu na miejsce zamieszkania osoby zainteresowanej.",
  "НЕОБХОДИМЫЕ ДОКУМЕНТЫ": "WYMAGANE DOKUMENTY",
  "Единственным документом, необходимым для регистрации на экзамен в Областном центре дорожного движения «ВОРД», является документ, подтверждающий наличие РПК (профиля кандидата в водители).": "Jedynym dokumentem wymaganym do zapisania się na egzamin w Wojewódzkim Ośrodku Ruchu Drogowego WORD jest dokument zaświadczający posiadanie PKK (profil kandydata na kierowcę).",
  "Для получения данного документа в Управлении связи (соответствующем вашему месту жительства) вам потребуются следующие документы:": "Aby uzyskać ten dokument w Wydziale Komunikacji (stosownym dla miejsca zameldowania) potrzebne są następujące dokumenty:",
  "Заявление на получение водительских прав.": "Wniosek o wydanie prawa jazdy.",
  "Письменное согласие родителя или опекуна (при необходимости – для категорий АМ, А1).": "Pisemna zgoda rodzica lub opiekuna (jeśli potrzebne – dot. kat. AM, A1).",
  "Медицинская справка, подтверждающая отсутствие противопоказаний к вождению.": "Orzeczenie lekarskie o braku przeciwskazań do kierowania pojazdami.",
  "Психологическая справка об отсутствии противопоказаний к вождению (распространяется на категории С, С+Е, D).": "Orzeczenie psychologiczne o braku przeciwskazań do kierowania pojazdami (dot. kat. C, C+E, D).",
  "Цветная фотография (3,5 см/4,5 см).": "Fotografia kolorowa (3,5 cm/4,5 cm) na wprost.",
  "Ксерокопия ваших водительских прав (если они ранее были у студента).": "Kserokopia posiadanego prawa jazdy (jeśli kursant wcześniej posiadł).",
  "Удостоверение личности или паспорт.": "Dowód osobisty lub paszport.",
  "ЕСЛИ МЫ ХОТИМ ПОЛУЧИТЬ ПКК ДЛЯ ДРУГОГО ЧЕЛОВЕКА, НЕОБХОДИМО ПИСЬМЕННОЕ РАЗРЕШЕНИЕ.": "JEŚLI CHCEMY UZYSKAĆ PKK DLA INNEJ OSOBY KONIECZNE JEST PISEMNE UPOWAŻNIENIE.",
  "Сдача экзамена по вождению зависит не только от ваших навыков. Этому способствует множество факторов. Для многих людей экзамен связан с огромным стрессом и зачастую это становится причиной отрицательного результата. Готовясь к экзамену, не будем забывать о моральной подготовке. У каждого из нас есть свои проверенные методы борьбы со стрессом, но мы обязательно будем чувствовать себя увереннее, если хорошо разберемся в правилах. Это также может помочь вам ознакомиться с точными критериями выставления оценок на экзамене и правилами, регулирующими проведение экзамена. Знайте свои права.": "Zdanie egzaminu na prawo jazdy nie zależy tylko od twoich umiejętności. Składa się na to wiele czynników. Dla bardzo wielu osób egzamin wiąże się z ogromnym stresem i to właśnie on często bywa przyczyną negatywnego wyniku. Przygotowując się do egzaminu nie zapominajmy o przygotowaniu psychicznym. Każdy z nas ma swoje sprawdzone metody radzenia sobie ze stresem, ale na pewno poczujemy się pewniej jeśli będziemy dobrze rozumieć przepisy. Może ci też pomóc zapoznanie się z dokładnymi kryteriami oceniania na egzaminie i przepisami dotyczącymi prowadzenia egzaminu. Poznaj swoje prawa.",
  "Помните о позитивном настрое. Вы собираетесь сдать экзамен, а не провалить его. Не поддавайтесь суеверию, что с первого раза не пройти! И даже если у вас не получится, это не значит провал! Вы всегда можете присоединиться снова!": "Pamiętaj o pozytywnym nastawieniu. Idziesz zdać egzamin a nie go oblać. Nie ulegaj przesądom, że za pierwszym razem nie można zdać! A nawet jak się tobie nie powiedzie to nie oznacza to porażki! Zawsze możesz przystąpić kolejny raz!",

  "ТЕОРЕТИЧЕСКИЙ ЭКЗАМЕН": "EGZAMIN TEORETYCZNY",
  "Теоретическая часть государственного экзамена включает: 20 вопросов по базовым знаниям и 12 вопросов по специальным знаниям. На каждый вопрос есть один правильный ответ. Ответ на этот вопрос предполагает:": "Część teoretyczna egzaminu państwowego obejmuje: 20 pytań z wiedzy podstawowej oraz 12 pytań z wiedzy specjalistycznej. Każde pytanie zawiera jedną prawidłowa odpowiedź. Udzielenie odpowiedzi na zadane pytanie polega na:",
  "Ответы «ДА» или «НЕТ» – в случае вопросов базовых знаний. У экзаменуемого есть 20 секунд на прочтение вопроса, время на прочтение видео, а затем у него есть 15 секунд на ответ;": "Odpowiedzi „TAK” lub „NIE” – w przypadku pytań z wiedzy podstawowej. Na przeczytanie pytania osoba egzaminowana ma 20 sekund, czas na zapoznanie sie z filmem, po czym na udzielenie odpowiedzi ma 15 sekund;",
  "выбор из трех ответов – А, Б, В – одного в случае вопросов, относящихся к специальным знаниям. Экзаменуемому дается 50 секунд, чтобы прочитать вопрос и ответ. Ответы можно менять до тех пор, пока ответ не будет одобрен или пока не истечет время, отведенное на ответ. Неуказание какого-либо ответа равносильно даче неправильного ответа и получению 0 баллов.": "wyborze z trzech odpowiedzi – A,B,C – jednej w przypadku pytań z wiedzy specjalistycznej. Na przeczytanie pytania i udzielenie odpowiedzi osoba egzaminowana ma 50 sekund. Odpowiedzi mozna zmieniać do momentu zatwierdzenia udzielonej odpowiedzi lub do momentu upływu czasu przewidzianego na udzielenie odpowiedzi. Niewskazanie żadnej odpowiedzi jest równoznaczne z udzieleniem niewłaściwej odpowiedzi i otrzymaniem 0 punktów.",
  "Общее количество баллов, которое можно получить по теоретической части государственного экзамена, составляет 74, а положительный результат получают лица, набравшие не менее 68 баллов. Положительный результат по теоретической части действителен бессрочно. Продолжительность теоретической части экзамена – 25 минут.": "Suma punktów możliwych do uzyskania z części teoretycznej egzaminu państwowego wynosi 74, pozytywny wynik uzyskują osoby, które zdobędą co najmniej 68 punktów Pozytywny wynik z części teoretycznej jest ważny bezterminowo. Czas trwania części teoretycznej egzaminu wynosi 25 minut.",
  "ПРАКТИЧЕСКИЙ ЭКЗАМЕН": "EGZAMIN PRAKTYCZNY",
  "Площадь маневрирования": "Plac manewrowy",
  "Вождение по городу": "Jazda miejska",
  "Набор экзаменов выбирается компьютером случайным образом.": "Zestaw egzaminacyjny jest losowany komputerowo.",
  "Начиная езду по городу, не думайте об экзаменаторе как о враге. Старайтесь ехать спокойно и с максимальной скоростью, но будьте осторожны и не двигайтесь слишком медленно. Экзаменатор может расценить это как препятствие движению других участников, а в некоторых ситуациях – как угрозу безопасности дорожного движения. Не волнуйтесь, если ваш двигатель однажды заглохнет. Только повторение одной и той же ошибки дважды приведет к провалу экзамена. Помните, что экзаменатор не может давать указания, не соответствующие правилам дорожного движения. Если вы не услышали команду или не поняли ее, уточните, например, на какую дорогу вам следует свернуть. Если вы не выполнили инструкции, например, не успели перестроиться в левую полосу перед поворотом налево, ведите машину правильно и постарайтесь соблюдать правила, например, развернитесь на следующем перекрестке и следуйте инструкциям.": "Zaczynając jazdę miejską nie myśl o egzaminatorze jak o wrogu. Staraj się jechać spokojnie z dopuszczalną prędkością, jednak uważaj, żeby nie jechać zbyt wolno. Egzaminator może to uznać za utrudnianie ruchu innych uczestników a w pewnych sytuacjach za zagrożenie bezpieczeństwa ruchu. Nie przejmuj się jeśli raz zgaśnie ci silnik. Dopiero popełnienie dwa razy tego samego błędu powoduje nie zdanie egzaminu. Pamiętaj że egzaminator nie może wydawać poleceń niezgodnych z przepisami ruchu drogowego. Jeżeli niedosłyszałeś polecenia lub nie zrozumiałeś go upewnij się np. w którą drogę masz skręcić. Jeżeli nie udało ci się wykonać polecenia np. nie zdążyłeś ustawić się na lewym pasie przed skręceniem w lewo jedź przepisowo i spróbuj zgodnie z przepisami np. zawrócić na następnym skrzyżowaniu i wykonać polecenie.",
  "КОГДА ЭТО НЕ РАБОТАЕТ": "KIEDY SIĘ NIE UDA",
  "В случае неудачи экзаменатор обязан указать причины выставления отрицательной оценки. Не расстраивайтесь из-за неудач. Это могло случиться с кем угодно. Дома спокойно проанализируйте, какие ошибки вы допустили. Нужны ли вам дополнительные приводы для лучшего управления автомобилем или основной причиной стал стресс? Прежде чем снова сдавать экзамен, постарайтесь поработать над своими слабостями. Теперь вы будете точно знать, что вас ждет, и сможете подготовиться еще лучше.": "Jeśli nie zdałeś egzaminator jest zobowiązany do podania przyczyn wydania negatywnej oceny. Nie zniechęcaj się porażką. Każdemu mogło to się zdarzyć. W domu, na spokojnie przeanalizuj jakie popełniłeś błędy. Czy potrzebujesz dodatkowych jazd aby lepiej panować nad pojazdem, czy może główną przyczyną był stres. Przed przystąpieniem do ponownego egzaminu postaraj się popracować nad swoimi słabymi stronami. Będziesz już dokładnie wiedział co cię czeka, a zatem będziesz mógł się jeszcze lepiej przygotować.",
  "Теоретический экзамен действителен ВСЕГДА.": "Egzamin teoretyczny jest ważny BEZTERMINOWO.",
  "ЭКЗАМЕНАЦИОННЫЕ ЗАДАНИЯ": "ZADANIA EGZAMINACYJNE",
  "Практический экзамен состоит из двух частей:": "Egzamin praktyczny składa się z dwóch części:",
  "Маневры, выполняемые на месте обследования": "Manewrów wykonywanych na placu egzaminacyjnym",
  "Вождение в городском потоке": "Jazdy w ruchu miejskim",
  "Вид заданий на месте экзамена зависит от категории водительских прав, на получение которых претендует экзаменуемый.": "Rodzaj zadań na placu egzaminacyjnym zależy od kategorii prawa jazdy, o które ubiega się osoba egzaminowana.",
  "Комплексы задач на участке маневрирования:": "Zestawy zadań na placu manewrowym:",
  "категория А": "kategoria A",
  "категория B": "kategoria B",
  "категория ВЕ": "kategoria ВЕ",
  "категория С": "kategoria С",
  "Категория CE": "kategoria CE",
  "категория Д – проверка технического состояния": "kategoria D – sprawdzenie stanu technicznego",
  "категория Д – маневры": "kategoria D – manewry",
  "Тест на вождение": "Testy na prawo jazdy",
  "Перейти к онлайн-тестам:": "Przejdź do testów on-line:",
  "Прайс-лист": "Cennik",
  "ПРАЙС-ЛИСТ": "CENNIK",
  " Прайс-лист:": "Cennik:",
  "ОПЛАТУ КУРСА МОЖНО ПРОИЗВЕСТИ:": "OPŁATY ZA KURS MOŻNA DOKONAĆ:",
  "Единоразовая или беспроцентная рассрочка (планируем поездки согласно внесенным платежам).": "Jednorazowo lub nieprocentowymi ratami ( Jazdy planujemy adekwatnie do dokonanych wpłat ).",
  "Лично в офисе Оплата наличными (оплата картой невозможна).": "Osobiście w biurze Płatność Gotówką ( brak możliwości płatności kartą ).",
  "Банковским переводом 09 1050 1054 1000 0022 7402 6844 Авто Стоп. В заголовке укажите свое имя, фамилию и категорию водительских прав или сумму взноса.": "Przelewem na konto bankowe 09 1050 1054 1000 0022 7402 6844 Auto Stop. W tytule należy wpisać Imię Nazwisko i kategorię prawa jazdy lub opłata raty.",
  "УКАЗАННЫЕ ЦЕНЫ НЕ ВКЛЮЧАЮТ ПЛАТУ ЗА МЕДИЦИНСКОЕ ОБСЛЕДОВАНИЕ, СТОИМОСТЬ ОБСЛЕДОВАНИЯ СОСТАВЛЯЕТ 200 ЗЛОТЫХ.": "PODANE CENY NIE ZAWIERAJĄ OPŁAT ZA BADANIA LEKARSKIE KOSZT BADAŃ TO 200 ZŁ.",

  "Комбинированный курс, категория А+В": "Kurs Łączony kat. A + B",
  "Мотоцикл + Легковой автомобиль:": "Motocykl + Samochód Osobowy:",
  "5300 злотых – комбинированный курс включает:": "5300 zł – Kurs Łączony Zawiera:",
  "1. 50 часов лекций (по 45 минут каждая).": "1. 50 godzin wykładów (po 45 min.). ",
  "2. 30 часов вождения (по 60 минут каждый).": "2. 30 godzin jazd samochodem (po 60 min.).",
  "3. 20 часов езды на мотоцикле (по 60 минут каждый).": "3. 20 godzin jazd motocyklem (po 60 min.).",
  "Категория А": "Kategoria A",
  "Мотоцикл: ": "Motocykl:",
  "2500 злотых – Стандартный курс: 30 часов лекций (по 45 минут) и 20 часов вождения (по 60 минут).": "2500 zł – Kurs standardowy  30 godzin wykładów (po 45 min.) i 20 godzin jazd (po 60 min.).",
  "2400 злотых – Стандартный курс для людей, прошедших еще один курс в нашем центре: 30 часов лекций (по 45 минут) и 20 часов вождения (по 60 минут).": "2400 zł – Kurs standardowy dla osób które ukończyły inny kurs w naszym ośrodku 30 godzin wykładów (po 45 min.) 20 godzin jazd (po 60 min.).",
  "200 злотых – Теоретический курс обучения, 10 часов лекций (45 минут каждая).": "200 zł – Kurs doszkalający z teorii 10 godzin wykładów ( po 45 minut ).",
  "Категория Б": "Kategoria B",
  "Машина: ": "Samochód Osobowy:",
  "3100 злотых – Стандартный курс 30 часов лекций (45 минут каждая) 30 часов вождения (60 минут каждая).": "3100 zł – Kurs Standardowy 30 godzin wykładów ( po 45 min.) 30 godzin jazd ( po 60 min.).",
  "3000 злотых – Стандартный утренний курс 30 часов лекций (45 минут каждая) 30 часов вождения (60 минут каждая).": "3000 zł – Kurs Poranny Standard 30 godzin wykładów ( po 45 min.) 30 godzin jazd ( po 60 min.).",
  "3580 злотых – Ускоренный курс: 30 часов лекций (по 45 минут) и 30 часов вождения (по 60 минут).": "3580 zł – Kurs Przyspieszony 30 godzin wykładów ( po 45 min.) 30 godzin jazd ( po 60 min.).",
  "3480 злотых – Курс для автомобиля с автоматической коробкой передач 30 часов лекций (по 45 минут каждая) 30 часов вождения (по 60 минут каждая)": "3480 zł – Kurs Na Samochód ​Z Automatyczną Skrzynią Biegów 30 godzin wykładów ( po 45 min.) 30 godzin jazd ( po 60 min.)",
  "200 злотых – Курс повышения квалификации по теории 10 часов лекций (45 минут каждая) Полная теория.": "200 zł – Kurs Doszkalający Z Teorii 10 godzin wykładów ( po 45 min.) Pełna teoria.",
  "120 злотых – Тренировочные поездки, 1 час (60 мин).": "120 zł – Jazdy Doszkalające 1 godzina jazdy ( 60 min.).",
  "1000 злотых – Пакет из 10 часов тренировочных поездок (по 60 минут каждый). При покупке всего пакета сразу.": "1000 zł – Pakiet 10 godzin Jazd Doszkalających ( po 60 min.). Przy zakupie od razu całego pakietu.",
  "Электронный курс вождения без необходимости участия в теоретических занятиях, цены такие же, как указано выше.": "E-learning Kurs nauki jazdy bez konieczności uczestniczenia w zajęciach teoretycznych ceny są takie same jak wyżej wymienione.",

  "Категория В+Е": "Kategoria B + E",
  "Легковой автомобиль + прицеп:": "Samochód Osobowy + Przyczepa:",
  "1980 злотых – Стандартный курс, 15 часов вождения (по 60 минут).": "1980 zł – Kurs standardowy 15 godzin jazd (po 60 min.).",
  "2280 злотых – Ускоренный курс, 15 часов вождения (по 60 минут).": "2280 zł – Kurs Przyspieszony 15 godzin jazd (po 60 min.).",
  "2580 злотых – Автоматическая 15 часов езды (по 60 минут). На этом автомобиле вы также будете сдавать экзамен WORD.": "2580 zł –  Automat 15 godzin jazd (po 60 min). Tym pojazdem również będziesz zdawać egzamin w WORD.",
  "150 злотых – Тренировочные поездки, 1 час (60 мин).": "150 zł – Jazdy doszkalające 1 godzina jazdy ( 60 min. ).",
  "1450 злотых – Пакет из 10 часов тренировочных поездок (по 60 минут каждый). При покупке всего пакета сразу.": "1450 zł – Pakiet 10 godzin Jazd Doszkalających ( po 60 min.). Przy zakupie od razu całego pakietu.",
  "Категория С": "Kategoria C",
  "Грузовик: ": "Samochód Ciężarowy:",

  "4180 злотых – Стандартный курс: 20 часов лекций (по 45 минут) и 30 часов вождения (по 60 минут).": "4180 zł – Kurs standardowy 20 godzin wykładów (po 45 min.) 30 godzin  jazd (po 60 min.).",
  "4480 злотых – Ускоренный курс: 20 часов лекций (по 45 минут) и 30 часов вождения (по 60 минут).": "4480 zł – Kurs przyspieszony 20 godzin wykładów (po 45 min.) 30 godzin  jazd (po 60 min.).",
  "4080 злотых – Стандартный курс для людей, прошедших еще один курс в нашем центре.": "4080 zł – Kurs standardowy dla osób które ukończyły inny kurs w naszym ośrodku.",
  "3580 злотых – ПОСЛЕ курса категории D (автобус).": "3580 zł –  PO Kursie kategorii D ( autobus ).",
  "Электронный курс вождения без необходимости участия в теоретических занятиях, цены на курсы такие же, как указано выше.": "E-learning Kurs nauki jazdy bez konieczności uczestniczenia w zajęciach teoretycznych ceny kursu są takie same jak wyżej wymienione.",
  "Электронный  курс вождения без необходимости участия в теоретических занятиях, цены такие же, как указано выше.": "E-learning Kurs nauki jazdy bez konieczności uczestniczenia w zajęciach teoretycznych ceny są takie same jak wyżej wymienione.",
  "150 злотых – Обучение вождению на автомобиле DAF, 1 час (60 мин).": "150 zł – Jazdy doszkalające na aucie DAF 1 godzina ( 60 min. ).",
  "120 злотых – Обучение вождению на автомобиле MAN, 1 час (60 мин).": "120 zł – Jazdy doszkalające na aucie MAN 1 godzina ( 60 min. ).",
  "1450 злотых – Пакет «Обучающее вождение» на 10 часов (по 60 минут) на автомобиле DAF. При покупке всего пакета сразу.": "1450 zł – Pakiet Jazd Doszkalających 10 godzin ( po 60 min. ) na aucie DAF. Przy zakupie od razu całego pakietu.",
  "1150 злотых – Пакет обучения вождению на 10 часов (по 60 минут) на автомобиле MAN. При покупке всего пакета сразу.": "1150 zł – Pakiet Jazd Doszkalających 10 godzin ( po 60 min. ) na aucie MAN. Przy zakupie od razu całego pakietu.",
  "Категория С+Е": "Kategoria C + E",
  "Грузовик + Прицеп:": "Samochód Ciężarowy + Przyczepa:",
  "3880 злотых – Стандартный курс, 25 часов вождения (по 60 минут).": "3880 zł – Kurs standardowy 25 godzin jazd (po 60 min.).",
  "4180 злотых – Ускоренный курс, 25 часов вождения (по 60 минут).": "4180 zł – Kurs Przyspieszony 25 godzin jazd (po 60 min.).",
  "3780 злотых – Стандартный курс для людей, прошедших еще один курс в нашем центре.": "3780 zł – Kurs standardowy dla osób które ukończyły inny kurs w naszym ośrodku.",

  "Комбинированный курс категории C+CE": "Kurs Łączony kategorii C + CE",
  "Грузовик + Грузовик с прицепом:": "Samochód Ciężarowy + Samochód Ciężarowy z Przyczepą:",
  "6480 злотых – Стандартный курс 30 часов лекций (45 минут каждая) 45 часов вождения (60 минут каждая).": "6480 zł – Kurs Standardowy 30 godzin wykładów ( po 45 min.) 45 godzin jazd ( po 60min.).",
  "6880 злотых – Ускоренный курс: 30 часов лекций (по 45 минут) и 45 часов вождения (по 60 минут).": "6880 zł – Kurs Przyspieszony 30 godzin wykładów ( po 45 min.) 45 godzin jazd ( po 60min.).",
  "Категория Д": "Kategoria D",
  "Автобус": "Autobus",
  "5790 злотых — Стандартный курс для людей категории В: 20 часов лекций (по 45 минут) и 40 часов вождения (по 60 минут).": "5790 zł – Kurs standardowy dla osób które posiadają kat. B 20 godzin  wykładów ( po 45 min. ) 40 godzin jazd ( po 60 min.).",
  "4790 злотых – Стандартный курс для людей категории С: 20 часов лекций (по 45 минут) и 40 часов вождения (по 60 минут).": "4790 zł – Kurs standardowy dla osób które posiadają kat. C 20 godzin  wykładów ( po 45 min. ) 40 godzin jazd ( po 60 min.).",
  "200 злотых – Тренировочные поездки 1 час (60 мин).": "200 zł – Jazdy doszkalające 1 godzina ( 60 min. ).",
  "Периодическое обучение:": "Szkolenie okresowe:",
  "700 злотых – 35 часов теории для наших студентов.": "700 zł – Dla naszych kursantów 35 godzin teorii.",
  "800 злотых – за оставшиеся 35 часов теории.": "800 zł – Dla pozostałych 35 godzin teorii.",
  "Профессиональная квалификация:": "Kwalifikacja zawodowa:",
  "3000 злотых – Начальная квалификация: 280 часов теории": "3000 zł – Kwalifikacja wstępna 280 godzin teorii",
  "200 злотых – медицинское обследование, подтверждающее отсутствие противопоказаний к вождению.": "200 zł – Badania Lekarskie o braku przeciwwskazań do prowadzenia pojazdów.",
  "150 зл. – Психотехнические тесты.": "150 zł – Badania Psychotechniczne.",
  "80 зл. – Медицинский осмотр вилочных погрузчиков.": "80 zł – Badania lekarskie do wózków widłowych.",
  "Вилочный погрузчик:": "Wózek widłowy:",
  "800 злотых – Стандартный курс с заменой газовых баллонов, 44 часа теории (по 45 минут) и 23 часа практики (по 45 минут).": "800 zł – Kurs standardowy z wymianą butli gazowych 44 godziny teorii ( po 45 min.) 23 godziny praktyki ( po 45 min.).",
  "80 зл. – Медицинский осмотр.": "80 zł – Badania lekarskie.",
  "Настоящее предложение является коммерческой информацией и не может считаться офертой по смыслу ст. 66 раздел 1 Гражданского кодекса. Это представляет собой приглашение к переговорам по смыслу ст. 71 ГК РФ. Представленные данные не являются коммерческим предложением в понимании положений Гражданского кодекса.": "Niniejsza oferta jest informacją handlową i nie może być uznana za ofertę w rozumieniu art. 66 ust. 1 Kodeksu Cywilnego. Stanowi ona zaproszenie do rokowań w rozumieniu art. 71 Kodeksu Cywilnego. Prezentowane dane nie stanowią oferty handlowej w rozumieniu przepisów Kodeksu Cywilnego.",
  "Тесты: ": "Badania:",

  "ВОДИТЕЛЬСКИЙ ЦЕНТР": "OŚRODEK NAUKI JAZDY",
  "\"АВТОСТОП\"": "„AUTO-STOP”",
  "Адам Сенярски": "Adam Sieniarski",
  "Адрес:": "Adres:",
  "Цёлка 13 комн. 410": "Ciołka 13 pok. 410",
  "(4 этаж – лифт)": "(piętro 4 – winda)",
  "01-402 Варшава": "01-402 Warszawa",
  "Тел. мобильный: ": "Tel. kom.: ",
  "В нерабочее время: ": "Poza godzinami pracy: ",
  "Часы работы офиса:": "Godziny otwarcia biura:",
  "понедельник 9.00 – 17.00": "Poniedziałek 9.00 – 17.00",
  "вторник 11.00 – 19.00": "Wtorek 11.00 – 19.00",
  "среда 11.00 – 19.00": "Środa 11.00 – 19:00",
  "четверг 9.00 – 17.00": "Czwartek 9.00 – 17.00",
  "пятница 9.00 – 17.00": "Piątek 9.00 – 17.00",
  "Электронная почта: ": "E-mail: ",
  "Аудитория: ": "Sala wykładowa: ",
  "ул. Эразма Цёлка 13 комн. 411 (4 этаж – лифт)": "ul. Erazma Ciołka 13 pok. 411 (piętro 4 – winda)",
  "Маневренная площадь ": "Plac manewrowy ",
  "ул. Ягеллонская 88Г": "ul. Jagiellońska 88G",
  "Контакты": "Kontakt",

  "НАПИШИТЕ НАМ": "NAPISZ DO NAS",
  "Эл. почта": "E-mail",
  "Имя и Фамилия": "Imię i nazwisko",
  "Номер телефона": "Telefon",
  "Тема": "Temat",
  "Сообщение": "Wiadomość",
  "Я ДАЮ СОГЛАСИЕ НА ОБРАБОТКУ МОИХ ПЕРСОНАЛЬНЫХ ДАННЫХ В ЦЕЛЯХ ОБРАБОТКИ ЗАПРОСА И ЗАЯВЛЯЮ, ЧТО ОЗНАКОМИЛСЯ С ПОЛОЖЕНИЯМИ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ.": "WYRAŻAM ZGODĘ NA PRZETWARZANIE MOICH DANYCH OSOBOWYCH W CELU OBSŁUGI ZGŁOSZENIA I OŚWIADCZAM, IŻ ZAPOZNAŁEM SIĘ Z POSTANOWIENIAMI POLITYKI PRYWATNOŚCI.",
  "Отправить": "Wyślij",
  "Некорректный email": "Nieprawidłowy email",
  "Поле является обязательным": "To pole jest wymagane",

  "Имя должно содержать не менее 2 символов": "Nazwa musi zawierać co najmniej 2 znaki",
  "Имя не должно превышать 40 символов": "Nazwa nie może przekraczać 40 znaków",
  "Номер телефона должен содержать не менее 8 цифр": "Numer telefonu musi zawierać co najmniej 8 cyfr",
  "Номер телефона не должен превышать 13 цифр": "Numer telefonu nie może przekraczać 13 cyfr",
  "Необходимо согласиться с условиями": "Musisz zgodzić się na warunki",

  



  "":""
}